{
    "data": [
        {
            "id" : 1,
            "vote_count" : 2219,
            "vote_average" : 6.0,
            "title" : "Ad astra",
            "original_title" : "Ad Astra",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/iR8TvOxTQNiTXFHs1S43RE2j0kg.jpg",
            "overview" : "El futuro cercano, un tiempo en el que tanto la esperanza como la adversidad impulsan a la humanidad a mirar hacia las estrellas y más allá. Mientras un misterioso fenómeno amenaza con destruir la vida en el planeta Tierra, el astronauta Roy McBride emprende una misión a través de la inmensidad del espacio y sus muchos peligros para descubrir la verdad sobre una expedición perdida que décadas antes afrontó audazmente el vacío y el silencio en busca de lo desconocido.",
            "release_date" : "2019-09-17",
            "popularity" : 99.999
        },
        {
            "id" : 2,
            "vote_count" : 2059,
            "vote_average" : 8.1,
            "title" : "1917",
            "original_title" : "1917",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/iZf0KyrE25z1sage4SYFLCCrMi9.jpg",
            "overview" : "Nos encontramos en el año 1917. La Guerra Mundial amenazaba con cambiar, para siempre, el orden mundial. Ante la amenaza que se cernía, Estados Unidos decidió entrar en el conflicto con el objetivo de desequilibrar la balanza que caracterizaba a la contienda.",
            "release_date" : "2019-12-10",
            "popularity" : 99.999
        },
        {
            "id" : 3,
            "vote_count" : 85,
            "vote_average" : 7.4,
            "title" : "Aves de Presa (y la Fantabulosa Emancipación de Harley Quinn)",
            "original_title" : "Birds of Prey (and the Fantabulous Emancipation of One Harley Quinn)",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/sai5HgiBJOwqFxjECJyHONapzLk.jpg",
            "overview" : "Después de separarse de Joker, Harley Quinn y otras tres heroínas (Canario Negro, Cazadora y Renée Montoya) unen sus fuerzas para salvar a una niña (Cassandra Cain) del malvado rey del crimen Máscara Negra.",
            "release_date" : "2020-02-05",
            "popularity" : 99.999
        },
        {
            "id" : 4,
            "vote_count" : 606,
            "vote_average" : 6.5,
            "title" : "Bad Boys for Life",
            "original_title" : "Bad Boys for Life",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/chhwNdkN4n2oIEjz736HPjTJg1h.jpg",
            "overview" : "Continuación de las aventuras de los detectives Mike Lowrey y Marcus Burnett de Miami, atrapados entre persecuciones de coches y explosiones.",
            "release_date" : "2020-01-15",
            "popularity" : 99.999
        },
        {
            "id" : 5,
            "vote_count" : 8726,
            "vote_average" : 8.3,
            "title" : "Joker",
            "original_title" : "Joker",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/v0eQLbzT6sWelfApuYsEkYpzufl.jpg",
            "overview" : "Arthur Fleck es un hombre ignorado por la sociedad, cuya motivación en la vida es hacer reír. Pero una serie de trágicos acontecimientos le llevarán a ver el mundo de otra forma. Película basada en Joker, el popular personaje de DC Comics y archivillano de Batman, pero que en este film toma un cariz más realista y oscuro.",
            "release_date" : "2019-10-02",
            "popularity" : 99.999
        },
        {
            "id" : 6,
            "vote_count" : 1306,
            "vote_average" : 8.1,
            "title" : "Jojo Rabbit",
            "original_title" : "Jojo Rabbit",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/7GsM4mtM0worCtIVeiQt28HieeN.jpg",
            "overview" : "Jojo Rabbit es un niño viviendo en plena 2ª Guerra Mundial. Su única vía de escape es su amigo imaginario, una versión de Hitler étnicamente incorrecta que incita los ciegos ideales patrióticos del niño. Todo esto cambia cuando descubre que su madre Rosie está escondiendo a una joven judía en su ático.",
            "release_date" : "2019-10-18",
            "popularity" : 99.999
        },
        {
            "id" : 7,
            "vote_count" : 1268,
            "vote_average" : 7.7,
            "title" : "Le Mans '66",
            "original_title" : "Ford v Ferrari",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/kFkZFPBU7vnDDu4m9eOgk7w9W7O.jpg",
            "overview" : "Se centra en un excéntrico y decidido equipo americano de ingenieros y diseñadores liderados por el visionario automovilístico Carroll Shelby (Damon) y su conductor británico Ken Miles (Bale). Henry Ford II y Lee Iacocca les dan la misión de construir desde cero un nuevo automóvil con el fin de derrocar el dominio de Ferrari en el Campeonato del Mundo de Le Mans de 1966.",
            "release_date" : "2019-11-13",
            "popularity" : 99.999
        },
        {
            "id" : 8,
            "vote_count" : 233,
            "vote_average" : 6.0,
            "title" : "Ip Man 4",
            "original_title" : "葉問4",
            "original_language" : "cn",
            "adult" : 0,
            "poster_path" : "\/mAWBfTDAmfpvQGMVFuzuVl49N1P.jpg",
            "overview" : "Ip Man 4 es una próxima película biográfica de artes marciales de Hong Kong dirigida por Wilson Yip y producida por Raymond Wong. Es el cuarto de la serie de películas de Ip Man basado en la vida del gran maestro de Wing Chun del mismo nombre y presenta a Donnie Yen repitiendo el papel. La película comenzó a producirse en abril de 2018 y terminó en julio del mismo año.",
            "release_date" : "2019-12-20",
            "popularity" : 84.8
        },
        {
            "id" : 9,
            "vote_count" : 618,
            "vote_average" : 7.4,
            "title" : "Diamantes en bruto",
            "original_title" : "Uncut Gems",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/ek3NThY7R8OysOuKZrEy7CRl1co.jpg",
            "overview" : "Howard Ratner es el propietario de una joyería ubicada en el barrio de los diamantes de la ciudad de Nueva York que vende en exclusiva a ricos y famosos. Un día se produce un importante robo que le obliga a tener que afrontar una deuda económica que no está preparado para pagar.",
            "release_date" : "2019-11-14",
            "popularity" : 99.999
        },
        {
            "id" : 10,
            "vote_count" : 914,
            "vote_average" : 7.1,
            "title" : "Doctor sueño",
            "original_title" : "Doctor Sleep",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/oYx5zclp0WHZ0gVQ9nyDIwDcgxd.jpg",
            "overview" : "Secuela del film de culto \"El resplandor\" (1980) dirigido por Stanley Kubrick y también basado en una famosa novela de Stephen King. La historia transcurre algunos años después de los acontecimientos de \"The Shining\", y sigue a Danny Torrance (Ewan McGregor), traumatizado y con problemas de ira y alcoholismo que hacen eco de los problemas de su padre Jack, que cuando sus habilidades psíquicas resurgen, se contacta con una niña de nombre Abra Stone, a quien debe rescatar de un grupo de viajeros que se alimentan de los niños que poseen el don de \"el resplandor\".",
            "release_date" : "2019-10-30",
            "popularity" : 64.942
        },
        {
            "id" : 11,
            "vote_count" : 1300,
            "vote_average" : 6.2,
            "title" : "Terminator: destino oscuro",
            "original_title" : "Terminator: Dark Fate",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/k7PuHoj2oE7nEHExwliF2FSXFnr.jpg",
            "overview" : "Sarah Connor une todas sus fuerzas con una mujer cyborg para proteger a una joven de un extremadamente poderoso y nuevo Terminator.",
            "release_date" : "2019-10-23",
            "popularity" : 99.999
        },
        {
            "id" : 12,
            "vote_count" : 3162,
            "vote_average" : 8.6,
            "title" : "Parásitos",
            "original_title" : "기생충",
            "original_language" : "ko",
            "adult" : 0,
            "poster_path" : "\/4N55tgxDW0RRATyrZHbx0q9HUKv.jpg",
            "overview" : "Tanto Gi Taek como su familia están sin trabajo. Cuando su hijo mayor, Gi Woo, empieza a recibir clases particulares en casa de Park, las dos familias, que tienen mucho en común pese a pertenecer a dos mundos totalmente distintos, comienzan una interrelación de resultados imprevisibles.",
            "release_date" : "2019-05-30",
            "popularity" : 99.999
        },
        {
            "id" : 13,
            "vote_count" : 95,
            "vote_average" : 6.3,
            "title" : "Red Shoes & the 7 Dwarfs",
            "original_title" : "Red Shoes and the Seven Dwarfs",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/MBiKqTsouYqAACLYNDadsjhhC0.jpg",
            "overview" : "Una princesa que ha sido convertida en una enana a causa de un hechizo decide tratar de encontrar los zapatos rojos con los que supuestamente será capaz de revertir su maldición. La tarea, no obstante, no será tan fácil como se imaginaba en un principio.",
            "release_date" : "2019-07-25",
            "popularity" : 71.981
        },
        {
            "id" : 14,
            "vote_count" : 4442,
            "vote_average" : 7.5,
            "title" : "Érase una vez en… Hollywood",
            "original_title" : "Once Upon a Time… in Hollywood",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/vKSyaptSA7zZ9H8mSfaDnvyQl9k.jpg",
            "overview" : "Los Angeles, 1969. La estrella de televisión Rick Dalton, un actor en horas bajas especializado en westerns, y el doble de acción Cliff Booth, su mejor amigo, tratan de sobrevivir a una industria cinematográfica en constante cambio. Dalton es vecino de la joven y prometedora actriz y modelo Sharon Tate, que acaba de casarse con el prestigioso director polaco Roman Polanski…",
            "release_date" : "2019-07-25",
            "popularity" : 72.371
        },
        {
            "id" : 15,
            "vote_count" : 195,
            "vote_average" : 6.4,
            "title" : "Las aventuras del Doctor Dolittle",
            "original_title" : "Dolittle",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/aodZLzbl7JaKSsdV6EJzl86EjcX.jpg",
            "overview" : "Nueva adaptación de la historia del veterinario que descubre que puede entender y comunicarse con los animales.",
            "release_date" : "2020-01-01",
            "popularity" : 92.051
        },
        {
            "id" : 16,
            "vote_count" : 2832,
            "vote_average" : 6.5,
            "title" : "Star Wars: El ascenso de Skywalker",
            "original_title" : "Star Wars: The Rise of Skywalker",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/16G2wZAkmKqSGK3it2VPjco5oyn.jpg",
            "overview" : "La Resistencia sobreviviente se enfrenta a la Primera Orden una vez más mientras continúa el viaje de Rey, Finn y Poe Dameron. Con el poder y el conocimiento de las generaciones detrás de ellos, comienza la batalla final.",
            "release_date" : "2019-12-18",
            "popularity" : 68.484
        },
        {
            "id" : 17,
            "vote_count" : 2118,
            "vote_average" : 7.0,
            "title" : "Frozen 2",
            "original_title" : "Frozen II",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/jnFCk7qGGWop2DgfnJXeKLZFuBq.jpg",
            "overview" : "¿Por qué nació Elsa con poderes mágicos? La respuesta le está llamando y amenaza su reino. Junto con Anna, Kristoff, Olaf y Sven emprenderá un viaje peligroso e inolvidable. En 'Frozen: El Reino del Hielo', Elsa temía que sus poderes fueran demasiado para el mundo. En 'Frozen 2', deseará que sean suficientes.",
            "release_date" : "2019-11-20",
            "popularity" : 71.447
        },
        {
            "id" : 18,
            "vote_count" : 8656,
            "vote_average" : 6.7,
            "title" : "Cars",
            "original_title" : "Cars",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/u4G8EkiIBZYx0wEg2xDlXZigTOZ.jpg",
            "overview" : "El aspirante a campeón de carreras Rayo McQueen está sobre la vía rápida al éxito, la fama y todo lo que él había soñado, hasta que por error toma un desvío inesperado en la polvorienta y solitaria Ruta 66. Su actitud arrogante se desvanece cuando llega a una pequeña comunidad olvidada que le enseña las cosas importantes de la vida que había olvidado.",
            "release_date" : "2006-06-08",
            "popularity" : 48.547
        },
        {
            "id" : 19,
            "vote_count" : 1181,
            "vote_average" : 5.9,
            "title" : "Rambo: Last Blood",
            "original_title" : "Rambo: Last Blood",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/ajfGtf3LQk7GFcWvGbpsN6ZmVqe.jpg",
            "overview" : "Después de luchar contra sus demonios durante décadas, John Rambo vive ahora en paz en su rancho familiar en Arizona, pero su descanso se ve interrumpido cuando Gabriela, la nieta de su ama de llaves María, desaparece después de cruzar la frontera con México con el propósito de conocer a su padre biológico. Rambo, que con los años se ha convertido para Gabriela en una verdadera figura paterna, emprende un desesperado y peligroso viaje para encontrarla.",
            "release_date" : "2019-09-19",
            "popularity" : 45.476
        },
        {
            "id" : 20,
            "vote_count" : 3062,
            "vote_average" : 6.8,
            "title" : "It: Capítulo 2",
            "original_title" : "It Chapter Two",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/9oERKIVyTWpHNum3STVsAGD4ojz.jpg",
            "overview" : "Han pasado casi 30 años desde que el \"Club de los Perdedores\", formado por Bill, Beverly, Richie, Ben, Eddie, Mike y Stanley, se enfrentaran al macabro y despiadado Pennywise (Bill Skarsgård). En cuanto tuvieron oportunidad, abandonaron el pueblo de Derry, en el estado de Maine, que tantos problemas les había ocasionado. Sin embargo, ahora, siendo adultos, parece que no pueden escapar de su pasado. Todos deberán enfrentarse de nuevo al temible payaso para descubrir si de verdad están preparados para superar sus traumas de la infancia.",
            "release_date" : "2019-09-04",
            "popularity" : 44.76
        },
        {
            "id" : 21,
            "vote_count" : 1322,
            "vote_average" : 5.8,
            "title" : "Géminis",
            "original_title" : "Gemini Man",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/gJpbw3pVCAKksp1LgsTGW7c8SFV.jpg",
            "overview" : "Un asesino a sueldo, demasiado mayor, decide retirarse. Pero esto no le va a resultar tan fácil, pues tendrá que enfrentarse a un clon suyo, mucho más joven.",
            "release_date" : "2019-10-02",
            "popularity" : 61.134
        },
        {
            "id" : 22,
            "vote_count" : 1720,
            "vote_average" : 7.2,
            "title" : "Maléfica: Maestra del Mal",
            "original_title" : "Maleficent: Mistress of Evil",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/eZOkXqHXWCKytd78TggAtJ0M3gU.jpg",
            "overview" : "Secuela de \"Maléfica\" que cuenta la vida de Maléfica y Aurora, así como las alianzas que formarán para sobrevivir a las amenazas del mágico mundo en el que habitan.",
            "release_date" : "2019-10-16",
            "popularity" : 57.63
        },
        {
            "id" : 23,
            "vote_count" : 16643,
            "vote_average" : 8.3,
            "title" : "Vengadores: Infinity War",
            "original_title" : "Avengers: Infinity War",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/ksBQ4oHQDdJwND8H90ay8CbMihU.jpg",
            "overview" : "El todopoderoso Thanos ha despertado con la promesa de arrasar con todo a su paso, portando el Guantelete del Infinito, que le confiere un poder incalculable. Los únicos capaces de pararle los pies son los Vengadores y el resto de superhéroes de la galaxia, que deberán estar dispuestos a sacrificarlo todo por un bien mayor. Capitán América e Ironman deberán limar sus diferencias, Black Panther apoyará con sus tropas desde Wakanda, Thor y los Guardianes de la Galaxia e incluso Spider-Man se unirán antes de que los planes de devastación y ruina pongan fin al universo. ¿Serán capaces de frenar el avance del titán del caos?",
            "release_date" : "2018-04-25",
            "popularity" : 62.933
        },
        {
            "id" : 24,
            "vote_count" : 446,
            "vote_average" : 7.0,
            "title" : "Abominable",
            "original_title" : "Abominable",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/gp7d1OGYpBGyG5E6fr1fMi01bvK.jpg",
            "overview" : "Yi es una adolescente más en la enorme ciudad de Shanghai. Un día, se encuentra a un joven yeti en la azotea de su edificio. La supuestamente “abominable” criatura, que se ha escapado del laboratorio donde estaba encerrado, está siendo buscada por toda la ciudad. Junto con sus ingeniosos amigos Jin y Peng, Yi decide ayudarle a huir, le bautizan como “Everest” y los cuatro se embarcan en una épica aventura para reunir a la mítica criatura con su familia en el pico más alto del mundo.",
            "release_date" : "2019-09-19",
            "popularity" : 46.2
        },
        {
            "id" : 25,
            "vote_count" : 467,
            "vote_average" : 7.0,
            "title" : "Last Christmas",
            "original_title" : "Last Christmas",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/AcVAqTnPSiOtuWIj0zauw5WyjYp.jpg",
            "overview" : "Kate es una mujer joven que suele tomar siempre la decisión menos acertada. ¿Su último error? Haber aceptado un trabajo como elfo de Santa Claus en un centro comercial. Sin embargo, el destino la lleva a conocer a Tom, circunstancia que cambia por completo su vida. Para Kate, todo es demasiado bueno para ser cierto.",
            "release_date" : "2019-11-07",
            "popularity" : 39.895
        },
        {
            "id" : 26,
            "vote_count" : 252,
            "vote_average" : 6.7,
            "title" : "Midway - Batalla en el Pacifico",
            "original_title" : "Midway",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/cwjJOG2LLj19pPgTOFcegUP1OtD.jpg",
            "overview" : "1942, Segunda Guerra Mundial. Después del devastador ataque sorpresa que destruyó Pearl Harbor, la Armada Imperial Japonesa se prepara para un nuevo ataque. Pero el Almirante Nimitz  y Dick Best, el mejor piloto de la armada estadounidense, preparan un contraataque al imponente ejército japonés. Dick encabezará un ataque masivo que hará que Japón se dé cuenta de su error. Una decisión que cambió el curso de la historia para siempre. Mientras estos dos titánicos enemigos emprenden una letal batalla para cambiar el rumbo de la guerra, todas las miradas se vuelcan hacia la remota isla de Midway, donde una serie de impactantes ataques aéreos y marítimos pondrán a prueba la potencia y la fortaleza de ambas naciones.",
            "release_date" : "2019-11-06",
            "popularity" : 81.859
        },
        {
            "id" : 27,
            "vote_count" : 949,
            "vote_average" : 8.0,
            "title" : "Mujercitas",
            "original_title" : "Little Women",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/z2wBWFEQ9FE0RcjmWXz3vvSNPfT.jpg",
            "overview" : "Amy, Jo, Beth y Meg son cuatro hermanas adolescentes que se embarcan en unas vacaciones con su madre, pero sin su padre, un evangelista itinerante. A medida que atraviesan el estado de Massachusetts, sumido en plena Guerra Civil, descubren el amor y la importancia de los lazos familiares.",
            "release_date" : "2019-12-25",
            "popularity" : 63.562
        },
        {
            "id" : 28,
            "vote_count" : 149,
            "vote_average" : 6.6,
            "title" : "Manhattan sin salida",
            "original_title" : "21 Bridges",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/L56pZmao0tTUD7sYQUa6MyO67g.jpg",
            "overview" : "Andre Davis (Chadwick Boseman) es un policía de Nueva york al que le encargan la investigación del asesinato de varios policías. Durante la búsqueda contrarreloj de los responsables, en la que se cierran por primera vez en la historia de Manhattan todos los puentes que acceden a ella, el detective descubre una conspiración en la que tendrá que discernir entre aquellos a los que caza y los sospechosos que están tratando de cazarle a él.",
            "release_date" : "2019-10-24",
            "popularity" : 78.33
        },
        {
            "id" : 29,
            "vote_count" : 14,
            "vote_average" : 2.9,
            "title" : "肥龍過江",
            "original_title" : "肥龍過江",
            "original_language" : "cn",
            "adult" : 0,
            "poster_path" : "\/4e0Der73TmhAeA9grTo2Kkx0pAd.jpg",
            "overview" : "",
            "release_date" : "2020-01-23",
            "popularity" : 51.305
        },
        {
            "id" : 30,
            "vote_count" : 4400,
            "vote_average" : 7.1,
            "title" : "El rey león",
            "original_title" : "The Lion King",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/yysmQpv26DdP79XtR3zsL3nVFbN.jpg",
            "overview" : "Un remake del clásico animado de Disney de 1994 'El rey león' que estará dirigido por Jon Favreu. Simba (Donald Glover) es el hijo del rey de los leones, Mufasa, y heredero de todo el reino. Pero cuando su padre es brutalmente asesinado por su tío Scar, decidirá huir, dejando vía libre para que su tío tome el puesto de su padre como líder de la manada. En su camino, Simba se encuentra con el suricato  Timón y el jabalí Pumba, que le enseñarán a vivir la vida sin preocupaciones. Pero el joven león se verá obligado a decidir entre su vida libre de problemas o su destino como rey .",
            "release_date" : "2019-07-12",
            "popularity" : 48.791
        },
        {
            "id" : 31,
            "vote_count" : 0,
            "vote_average" : 0.0,
            "title" : "गीत",
            "original_title" : "गीत",
            "original_language" : "hi",
            "adult" : 0,
            "poster_path" : "\/5vKbDUkRJKIR3YOxUU8IeVPKaWc.jpg",
            "overview" : "",
            "release_date" : "1992-11-20",
            "popularity" : 58.521
        },
        {
            "id" : 32,
            "vote_count" : 1345,
            "vote_average" : 6.9,
            "title" : "Zombieland: Mata y remata",
            "original_title" : "Zombieland: Double Tap",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/mIUGQ89isLNj4IRujDsXrZFIZCQ.jpg",
            "overview" : "En esta secuela y empleando el característico sentido del humor del que hizo gala \"Zombieland\", el grupo de protagonistas tendrá que viajar desde la Casa Blanca hasta el corazón de los Estados Unidos, sobreviviendo a nuevas clases de muertos vivientes que han evolucionado desde lo sucedido hace algunos años, así como a algunos supervivientes humanos rezagados. Pero, por encima de todo, tendrán que tratar de soportar los inconvenientes de convivir entre ellos.",
            "release_date" : "2019-10-09",
            "popularity" : 37.634
        },
        {
            "id" : 33,
            "vote_count" : 2462,
            "vote_average" : 7.8,
            "title" : "El irlandés",
            "original_title" : "The Irishman",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/sNilmIAwBbH0DmBOWBS6gWvNDex.jpg",
            "overview" : "Pennsylvania, 1956. Frank Sheeran, un veterano de guerra de origen irlandés que trabaja como camionero, conoce accidentalmente al mafioso Russell Bufalino. Una vez convertido en su hombre de confianza, Bufalino envía a Frank a Chicago con el encargo de ayudar a Jimmy Hoffa, un poderoso líder sindical relacionado con el crimen organizado, con quien Frank mantendrá una estrecha amistad durante casi veinte años.",
            "release_date" : "2019-11-01",
            "popularity" : 44.927
        },
        {
            "id" : 34,
            "vote_count" : 407,
            "vote_average" : 4.9,
            "title" : "A 47 metros 2: El terror emerge",
            "original_title" : "47 Meters Down: Uncaged",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/tTdsKKEiAcvo4sm3vgIrbzg8u83.jpg",
            "overview" : "Esta secuela de \"A 47 Metros\" traslada la mortífera acción de los tiburones desde México a Brasil, y seguirá a un grupo de chicas en busca de aventuras en la costa de Recife. Con la esperanza de salir del rutinario sendero turístico, las chicas escuchan algo acerca de unas ruinas submarinas ocultas, pero descubren que bajo las olas turquesas su Atlantis secreta no está completamente deshabitada.",
            "release_date" : "2019-08-15",
            "popularity" : 29.617
        },
        {
            "id" : 35,
            "vote_count" : 7875,
            "vote_average" : 6.6,
            "title" : "Venom",
            "original_title" : "Venom",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/yIzHw6az7SHEjxaVYy3hMd1Vyc.jpg",
            "overview" : "Eddie Brock (Tom Hardy) es un consolidado periodista y astuto reportero que está investigando una empresa llamada Fundación Vida. Esta fundación, dirigida por el eminente científico Carlton Drake (Riz Ahmed), está ejecutando secretamente experimentos ilegales en seres humanos y realizando pruebas que involucran formas de vida extraterrestres y amorfas conocidas como simbiontes. Durante una visita furtiva a la central, el periodista quedará infectado por un simbionte. Comenzará entonces a experimentar cambios en su cuerpo que no entiende, y escuchará una voz interior, la del simbionte Venom, que le dirá lo que tiene que hacer. Cuando Brock adquiera los poderes del simbionte que le usa como huésped, Venom tomará posesión de su cuerpo, convirtiéndole en un despiadado y peligroso súpervillano.",
            "release_date" : "2018-09-28",
            "popularity" : 43.285
        },
        {
            "id" : 36,
            "vote_count" : 20756,
            "vote_average" : 8.3,
            "title" : "Interstellar",
            "original_title" : "Interstellar",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/7C0oiPn46OvaMxET9iq1f5BsyMS.jpg",
            "overview" : "Narra las aventuras de un grupo de exploradores que hacen uso de un agujero de gusano recientemente descubierto para superar las limitaciones de los viajes espaciales tripulados y vencer las inmensas distancias que tiene un viaje interestelar.",
            "release_date" : "2014-11-05",
            "popularity" : 46.255
        },
        {
            "id" : 37,
            "vote_count" : 5787,
            "vote_average" : 5.9,
            "title" : "Terminator Génesis",
            "original_title" : "Terminator Genisys",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/vky6H7mCBjSsg1GMGJtJpGUeVS1.jpg",
            "overview" : "Año 2032. La guerra del futuro se está librando y un grupo de rebeldes humanos tiene el sistema de inteligencia artificial Skynet contra las cuerdas. John Connor es el líder de la resistencia, y Kyle Reese es su fiel soldado, criado en las ruinas de una postapocalíptica California. Para salvaguardar el futuro, Connor envía a Reese a 1984 para salvar a su madre, Sarah de un Terminator programado para matarla con el fin de que no llegue a dar a luz a John. Pero lo que Reese encuentra en el otro lado no es como él esperaba.",
            "release_date" : "2015-06-23",
            "popularity" : 33.862
        },
        {
            "id" : 38,
            "vote_count" : 1232,
            "vote_average" : 5.4,
            "title" : "Venganza bajo cero",
            "original_title" : "Cold Pursuit",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/tfZClfVlLJI6RWjKlMBiuvosYEy.jpg",
            "overview" : "En plenas montañas, viviendo entre la nieve, un apacible quitanieves vive tranquilamente en la naturaleza. Pero un día toda su paz se desmorona, pues recibe la terrible noticia de que su hijo ha muerto debido a una sobredosis. De esta forma acaba envuelto en una guerra de narcotraficantes, mientras busca venganza por lo sucedido. Hans Petter Moland (Redención: Los casos del departamento Q) dirige el remake de su propia película del 2014, que en esta ocasión cuenta con un guion escrito por Frank Baldwin (The Godmother) y con Liam Neeson (Un monstruo viene a verme) como protagonista.",
            "release_date" : "2019-02-07",
            "popularity" : 64.999
        },
        {
            "id" : 39,
            "vote_count" : 24412,
            "vote_average" : 8.3,
            "title" : "Origen",
            "original_title" : "Inception",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/tXQvtRWfkUUnWJAn2tN3jERIUG.jpg",
            "overview" : "Dom Cobb es un ladrón hábil, el mejor de todos, especializado en el peligroso arte de extracción: el robo de secretos valiosos desde las profundidades del subconsciente durante el estado de sueño cuando la mente está más vulnerable. Esta habilidad excepcional de Cobb le ha hecho un jugador codiciado en el traicionero nuevo mundo de espionaje corporativo, pero al mismo tiempo, le ha convertido en un fugitivo internacional y ha tenido que sacrificar todo que le importaba. Ahora a Cobb se le ofrece una oportunidad para redimirse. Con un último trabajo podría recuperar su vida anterior, pero solamente si logra lo imposible.",
            "release_date" : "2010-07-15",
            "popularity" : 39.848
        },
        {
            "id" : 40,
            "vote_count" : 148,
            "vote_average" : 6.5,
            "title" : "La gran mentira",
            "original_title" : "The Good Liar",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/hhiZjKydWHNDPP4xqM9CmA3yBGR.jpg",
            "overview" : "El estafador profesional Roy Courtnay no puede creer su suerte cuando conoce a la viuda adinerada Betty McLeish por internet. Sin embargo, a medida que Betty le abre las puertas de su vida y su hogar, Roy se sorprende al sentir que esta mujer le importa mucho más de lo que se podría imaginar.",
            "release_date" : "2019-11-08",
            "popularity" : 36.638
        },
        {
            "id" : 41,
            "vote_count" : 30,
            "vote_average" : 5.8,
            "title" : "Gretel & Hansel",
            "original_title" : "Gretel & Hansel",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/mBBBXseq4k4dI63k06XIrsc02j8.jpg",
            "overview" : "Hace mucho tiempo, en un campo lejano de cuentos de hadas, una niña lleva a su hermano pequeño a un bosque oscuro en busca desesperada de comida y trabajo, solo para tropezar con un nexo de terror escalofriante.",
            "release_date" : "2020-01-30",
            "popularity" : 46.592
        },
        {
            "id" : 42,
            "vote_count" : 119,
            "vote_average" : 7.7,
            "title" : "The Gentlemen: Los señores de la mafia",
            "original_title" : "The Gentlemen",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/jtrhTYB7xSrJxR1vusu99nvnZ1g.jpg",
            "overview" : "Un capo de la droga con un marcado estilo británico intenta vender su imperio a una dinastía de multimillonarios procedentes de Oklahoma.",
            "release_date" : "2020-01-01",
            "popularity" : 41.465
        },
        {
            "id" : 43,
            "vote_count" : 1124,
            "vote_average" : 6.0,
            "title" : "Objetivo: Washington D.C.",
            "original_title" : "Angel Has Fallen",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/zC8HSq4xWsPgPDjgmlFix4VMtaD.jpg",
            "overview" : "Después de un ataque traicionero, el agente del Servicio Secreto Mike Banning es acusado de intentar asesinar al Presidente Trumbull. Perseguido por sus propios colegas y por el FBI, Banning comienza una carrera contrarreloj para limpiar su nombre.",
            "release_date" : "2019-08-21",
            "popularity" : 36.832
        },
        {
            "id" : 44,
            "vote_count" : 1831,
            "vote_average" : 8.0,
            "title" : "La caza",
            "original_title" : "Jagten",
            "original_language" : "da",
            "adult" : 0,
            "poster_path" : "\/e2cbhWdl0Eb4WOaJubqPRY595wF.jpg",
            "overview" : "Tras un divorcio difícil, Lucas, de cuarenta años, ha encontrado una nueva novia, un nuevo trabajo y se dispone a reconstruir su relación con Marcus, su hijo adolescente. Pero algo va mal. Un detalle. Un comentario inocente. Una mentira fortuita. Y mientras la nieve comienza a caer y las luces de Navidad se iluminan, la mentira se extiende como un virus invisible. El estupor y la desconfianza se propagan y la pequeña comunidad se sumerge en la histeria colectiva, obligando a Lucas a luchar por salvar su vida y su dignidad.",
            "release_date" : "2012-09-24",
            "popularity" : 32.157
        },
        {
            "id" : 45,
            "vote_count" : 1406,
            "vote_average" : 6.8,
            "title" : "Jumanji: siguiente nivel",
            "original_title" : "Jumanji: The Next Level",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/b1bTpxh0lRfw7kwRrWPeMOo7jbY.jpg",
            "overview" : "En esta ocasión, los 'jugadores' vuelven al juego, pero sus personajes se han intercambiado entre sí, lo que ofrece un curioso plantel: los mismos héroes con distinta apariencia. Pero, ¿dónde está el resto de la gente? Los participantes sólo tienen una opción: jugar una vez más a esta peligrosa partida para descubrir qué es realmente lo que está sucediendo.",
            "release_date" : "2019-12-04",
            "popularity" : 54.036
        },
        {
            "id" : 46,
            "vote_count" : 1793,
            "vote_average" : 7.8,
            "title" : "Puñales por la espalda",
            "original_title" : "Knives Out",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/wdjjISkTL7euUD8mogXTqipgFpz.jpg",
            "overview" : "Cuando el renombrado novelista de misterio Harlan Thrombey es encontrado muerto en su mansión justo después de su 85 cumpleaños, el inquisitivo y cortés detective Benoit Blanc es misteriosamente reclutado para investigar. Se moverá entre una red de pistas falsas y mentiras interesadas para tratar de descubrir la verdad tras la prematura muerte del escritor.",
            "release_date" : "2019-11-27",
            "popularity" : 48.342
        },
        {
            "id" : 47,
            "vote_count" : 3794,
            "vote_average" : 7.1,
            "title" : "John Wick: Capítulo 3 - Parabellum",
            "original_title" : "John Wick: Chapter 3 - Parabellum",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/aKw7oqYdfn4pkKYvp18Gd1YhK6m.jpg",
            "overview" : "John Wick (Keanu Reeves) regresa a la acción, solo que esta vez con una recompensa de 14 millones de dólares sobre su cabeza y con un ejército de mercenarios intentando darle caza. Tras asesinar a uno de los miembros del gremio de asesinos al que pertenecía, Wick es expulsado de la organización, pasando a convertirse en el centro de atención de multitud de asesinos a sueldo que esperan detrás de cada esquina para tratar de deshacerse de él.",
            "release_date" : "2019-05-15",
            "popularity" : 36.905
        },
        {
            "id" : 48,
            "vote_count" : 87,
            "vote_average" : 8.1,
            "title" : "Taylor Swift: Miss Americana",
            "original_title" : "Miss Americana",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/lRZ1U7LeRbW7swneo4BOqNCeKXy.jpg",
            "overview" : "En este revelador documental, Taylor Swift se mete en su papel de compositora e intérprete mientras demuestra cómo sacarle partido a todo el poder de su voz.",
            "release_date" : "2020-01-31",
            "popularity" : 39.574
        },
        {
            "id" : 49,
            "vote_count" : 4765,
            "vote_average" : 7.0,
            "title" : "Aladdín",
            "original_title" : "Aladdin",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/trnyoKkkvvjZvRvCMrNDtSf25nH.jpg",
            "overview" : "Aladdin es un adorable pero desafortunado ladronzuelo enamorado de la hija del Sultán, la princesa Jasmine. Para intentar conquistarla, acepta el desafío de Jafar, que consiste en entrar a una cueva en mitad del desierto para dar con una lámpara mágica que le concederá todos sus deseos. Allí es donde Aladdín conocerá al Genio, dando inicio a una aventura como nunca antes había imaginado.",
            "release_date" : "2019-05-22",
            "popularity" : 48.252
        },
        {
            "id" : 50,
            "vote_count" : 12983,
            "vote_average" : 7.5,
            "title" : "Thor: Ragnarok",
            "original_title" : "Thor: Ragnarok",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/sgVe7blGP5P71STv2TBXmO86qPo.jpg",
            "overview" : "Thor está preso al otro lado del universo sin su poderoso martillo y se enfrenta a una carrera contra el tiempo. Su objetivo es volver a Asgard y parar el Ragnarok porque significaría la destrucción de su planeta natal y el fin de la civilización Asgardiana a manos de una todopoderosa y nueva amenaza, la implacable Hela. Pero, primero deberá sobrevivir a una competición letal de gladiadores que lo enfrentará a su aliado y compañero en los Vengadores, ¡el Increíble Hulk!",
            "release_date" : "2017-10-25",
            "popularity" : 34.483
        },
        {
            "id" : 51,
            "vote_count" : 11113,
            "vote_average" : 8.3,
            "title" : "Vengadores: Endgame",
            "original_title" : "Avengers: Endgame",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/br6krBFpaYmCSglLBWRuhui7tPc.jpg",
            "overview" : "Después de los eventos devastadores de 'Vengadores: Infinity War', el universo está en ruinas debido a las acciones de Thanos. Con la ayuda de los aliados que quedaron, los Vengadores deberán reunirse una vez más para intentar deshacer sus acciones y restaurar el orden en el universo de una vez por todas, sin importar cuáles sean las consecuencias... Cuarta y última entrega de la saga \"Vengadores\".",
            "release_date" : "2019-04-24",
            "popularity" : 35.207
        },
        {
            "id" : 52,
            "vote_count" : 5923,
            "vote_average" : 7.6,
            "title" : "Spider-Man: Lejos de Casa",
            "original_title" : "Spider-Man: Far from Home",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/iKVR1ba3W1wCm9bVCcpnNvxQUWX.jpg",
            "overview" : "Peter Parker decide irse junto a Michelle Jones, Ned y el resto de sus amigos a pasar unas vacaciones a Europa después de los eventos ocurridos en Vengadores: EndGame. Sin embargo, el plan de Parker por dejar de lado sus superpoderes durante unas semanas se ven truncados cuándo es reclutado por Nick Fury para unirse a Mysterio (un humano que proviene de la Tierra 833, una dimensión del Multiverso, que tuvo su primera aparición en Doctor Strange) para luchar contra los Elementales (cuatro entes inmortales que vienen de la misma dimensión y que dominan los cuatro elementos de la Naturaleza, el fuego, el agua, el aire y la tierra) . En ese momento, Parker vuelve a ponerse el traje de Spider-Man para cumplir con  su labor.",
            "release_date" : "2019-06-28",
            "popularity" : 41.162
        },
        {
            "id" : 53,
            "vote_count" : 32,
            "vote_average" : 5.6,
            "title" : "Otra vuelta de tuerca",
            "original_title" : "The Turning",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/aLbL9fsxUbnrI4ZMW0jY0zkoOvP.jpg",
            "overview" : "Una joven institutriz es contratada por un hombre que se ha convertido en el tutor de sus sobrinos tras las muerte de sus padres. Pronto descubrirá que tanto los niños como la casa esconden oscuros secretos y las cosas no son lo que aparentan. Adaptación moderna de la obra de Henry james, \"The Turn of the Screw\".",
            "release_date" : "2020-01-23",
            "popularity" : 41.616
        },
        {
            "id" : 54,
            "vote_count" : 35,
            "vote_average" : 5.1,
            "title" : "El misterio del dragón",
            "original_title" : "Тайна Печати Дракона",
            "original_language" : "ru",
            "adult" : 0,
            "poster_path" : "\/etb45IEkJnvTd3ngGIfqxCqRT5i.jpg",
            "overview" : "El cartógrafo inglés Jonathan Green recibe la orden de crear un mapa de la lejana Rusia. En su largo viaje, Jonathan vivirá todo tipo de aventuras, desde enfrentamientos con extrañas criaturas y batallas con maestros en artes marciales hasta brujas milenarias ocultas en los rincones más recónditos de la legendaria China. Pero todas las pruebas parecerán un juego de niños cuando tenga que enfrentarse al mayor de los enemigos jamás creado por la magia negra: el gran Rey de los Dragones.",
            "release_date" : "2019-08-16",
            "popularity" : 21.806
        },
        {
            "id" : 55,
            "vote_count" : 2263,
            "vote_average" : 8.0,
            "title" : "Historia de un matrimonio",
            "original_title" : "Marriage Story",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/opePIU8Qt1jayldYY3GzuxqSy2J.jpg",
            "overview" : "Un director de teatro y su mujer, actriz, luchan por superar un divorcio que les lleva al extremo tanto en lo personal como en lo creativo.",
            "release_date" : "2019-11-06",
            "popularity" : 44.782
        },
        {
            "id" : 56,
            "vote_count" : 11054,
            "vote_average" : 7.3,
            "title" : "Frozen: El Reino del Hielo",
            "original_title" : "Frozen",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/8TEsWQbWxMKj8eir8COWfw2HYyC.jpg",
            "overview" : "Cuando una profecía condena a un reino a un invierno eterno, Anna, una joven optimista se une a un temerario montañero llamado Kristoff y a su compinche el reno Sven. Juntos emprenden un viaje épico en busca de Elsa, hermana de Anna y Reina de las Nieves para poner fin al gélido hechizo.",
            "release_date" : "2013-11-27",
            "popularity" : 40.589
        },
        {
            "id" : 57,
            "vote_count" : 1879,
            "vote_average" : 5.4,
            "title" : "Los ángeles de Charlie: Al límite",
            "original_title" : "Charlie's Angels: Full Throttle",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/xSoOS7Nkil07zviDgjOOdNPvQf8.jpg",
            "overview" : "Las tres agentes están de vuelta; Los ángeles están dispuestas a dar guerra para recuperar una información encriptada en dos anillos, que revela las identidades de todas las personas acogidas al programa de protección de testigos. Cuando éstos empiezan a morir, sólo las intrépidas chicas podrán detener al responsable, usando su experiencia en el camuflaje, espionaje y artes marciales. Además se las tendrán que ver con un ángel caído –Demi Moore–.",
            "release_date" : "2003-06-27",
            "popularity" : 26.846
        },
        {
            "id" : 58,
            "vote_count" : 3605,
            "vote_average" : 7.6,
            "title" : "Toy Story 4",
            "original_title" : "Toy Story 4",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/yF1vPDuHVrAUMX5dy1tVMbAjkEL.jpg",
            "overview" : "Woody siempre ha tenido claro cuál es su labor en el mundo y cuál es su prioridad: cuidar a su dueño, ya sea Andy o Bonnie. Sin embargo, Woody descubrirá lo grande que puede ser el mundo para un juguete cuando Forky se convierta en su nuevo compañero de habitación. Los juguetes se embarcarán en una aventura de la que no se olvidarán jamás.",
            "release_date" : "2019-06-19",
            "popularity" : 36.571
        },
        {
            "id" : 59,
            "vote_count" : 1933,
            "vote_average" : 6.9,
            "title" : "El camino: una película de Breaking Bad",
            "original_title" : "El Camino: A Breaking Bad Movie",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/bykSMP21J3RzX3YmYo6hlVH4UE6.jpg",
            "overview" : "Tiempo después de los eventos sucedidos tras el último episodio de la serie Breaking Bad, el fugitivo Jesse Pinkman huye de sus perseguidores, de la ley y de su pasado.",
            "release_date" : "2019-10-11",
            "popularity" : 35.988
        },
        {
            "id" : 60,
            "vote_count" : 15572,
            "vote_average" : 7.8,
            "title" : "Harry Potter y la piedra filosofal",
            "original_title" : "Harry Potter and the Philosopher's Stone",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/7xXJ15VEf7G9GdAuV1dO769yC73.jpg",
            "overview" : "Harry Potter es un huérfano que vive con sus desagradables tíos, los Dursley, y su repelente primo Dudley. Se acerca su undécimo cumpleaños y tiene pocas esperanzas de recibir algún regalo, ya que nunca nadie se acuerda de él. Sin embargo, pocos días antes de su cumpleaños, una serie de misteriosas cartas dirigidas a él y escritas con una estridente tinta verde rompen la monotonía de su vida: Harry es un mago y sus padres también lo eran.",
            "release_date" : "2001-11-16",
            "popularity" : 34.799
        },
        {
            "id" : 61,
            "vote_count" : 4219,
            "vote_average" : 7.0,
            "title" : "¡Shazam!",
            "original_title" : "Shazam!",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/4f5Rz8uYpcTvo1hHKcQRSaay0ek.jpg",
            "overview" : "Todos llevamos un superhéroe dentro, solo se necesita un poco de magia para sacarlo a la luz. Cuando Billy Batson, un niño de acogida de 14 años que ha crecido en las calles, grita la palabra 'SHAZAM!' se convierte en el Superhéroe adulto Shazam, por cortesía de un antiguo mago. Dentro de un cuerpo musculoso y divino, Shazam esconde un corazón de niño. Pero lo mejor es que en esta versión de adulto consigue realizar todo lo que le gustaría hacer a cualquier adolescente con superpoderes: ¡divertirse con ellos! ¿Volar? ¿Tener visión de rayos X? ¿Disparar un rayo con las manos? ¿Saltarse el examen de sociales? Shazam va a poner a prueba los límites de sus habilidades con la inconsciencia propia de un niño. Pero necesitará dominar rápidamente esos poderes para luchar contra las letales fuerzas del mal que controla el Dr. Thaddeus Sivana.",
            "release_date" : "2019-03-29",
            "popularity" : 27.04
        },
        {
            "id" : 62,
            "vote_count" : 9231,
            "vote_average" : 7.3,
            "title" : "El Hobbit: La batalla de los cinco ejércitos",
            "original_title" : "The Hobbit: The Battle of the Five Armies",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/6OiNSLcRKJsBLXwb6DEi6IQ0JFk.jpg",
            "overview" : "Después de haber recuperado el reino del Dragón Smaug, la Compañía ha desencadenado, sin querer, una potencia maligna. Un Smaug enfurecido vuela hacia la Ciudad del Lago para acabar con cualquier resto de vida. Obsesionado sobre todo con el reino recuperado, Thorin sacrifica la amistad y el honor para mantenerlo mientras que Bilbo intenta frenéticamente hacerle ver la razón por la que el hobbit toma una decisión desesperada y peligrosa. Pero hay aún mayores peligros por delante. Sin la ayuda aparente del mago Gandalf, su gran enemigo Sauron ha enviado legiones de orcos hacia la Montaña Solitaria en un ataque furtivo. Cuando la oscuridad se cierna sobre ellos, las razas de los Enanos, Elfos y Hombres deben decidir si unirse o ser destruidos. Bilbo se encontrará así en la batalla épica de los Cinco Ejércitos, donde el futuro de la Tierra Media está en juego.",
            "release_date" : "2014-12-10",
            "popularity" : 41.297
        },
        {
            "id" : 63,
            "vote_count" : 10338,
            "vote_average" : 7.5,
            "title" : "Deadpool 2",
            "original_title" : "Deadpool 2",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/jx3URmImNMCZuXcfdLM7S5Pivzy.jpg",
            "overview" : "Wade Wilson (Ryan Reynolds), mejor conocido como Deadpool, su nombre de batalla e identidad antiheroica, está de regreso con Deadpool 2 y en esta ocasión su misión será salvar a un chico llamado Russell (Julian Dennison) de las manos de un poderoso rival llamado Cable (Josh Brolin). En aras de dar cumplimiento a su tarea el antihéroe formará un grupo al cual pondrá el nombre de X-Force. Secuela de la exitosa película (recaudó más de 780 millones de dólares en todo el mundo) parodia de los superhéroes mutantes del 2016, también protagonizada por Reynolds.",
            "release_date" : "2018-05-10",
            "popularity" : 32.637
        },
        {
            "id" : 64,
            "vote_count" : 19657,
            "vote_average" : 7.9,
            "title" : "Guardianes de la galaxia",
            "original_title" : "Guardians of the Galaxy",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/9Ju7p4daJi5rcTUghYZxHlP15ia.jpg",
            "overview" : "El temerario aventurero Peter Quill es objeto de un implacable cazarrecompensas después de robar una misteriosa esfera codiciada por Ronan, un poderoso villano cuya ambición amenaza todo el universo. Para poder escapar del incansable Ronan, Quill se ve obligado a pactar una complicada tregua con un cuarteto de disparatados inadaptados: Rocket, un mapache armado con un rifle, Groot, un humanoide con forma de árbol, la letal y enigmática Gamora y el vengativo Drax the Destroyer. Pero cuando Quill descubre el verdadero poder de la esfera, deberá hacer todo lo posible para derrotar a sus extravagantes rivales en un intento desesperado de salvar el destino de la galaxia.",
            "release_date" : "2014-07-30",
            "popularity" : 40.978
        },
        {
            "id" : 65,
            "vote_count" : 3487,
            "vote_average" : 6.8,
            "title" : "El otro guardaespaldas",
            "original_title" : "The Hitman's Bodyguard",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/1nZslwtHa8vEF1EmghFY49zgCx8.jpg",
            "overview" : "El prestigioso guardaespaldas Michael Bryce recibe un nuevo cliente: un asesino a sueldo, Darius Kincaid, que debe testificar en un juicio en La Haya contra un cruel dictador.",
            "release_date" : "2017-08-16",
            "popularity" : 89.543
        },
        {
            "id" : 66,
            "vote_count" : 8411,
            "vote_average" : 6.2,
            "title" : "Liga de la Justicia",
            "original_title" : "Justice League",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/lR11JiTpl76YNnH65pSVE1XSm8Q.jpg",
            "overview" : "Motivado por la fe que había recuperado en la humanidad e inspirado por la acción altruista de Superman, Bruce Wayne recluta la ayuda de su nueva aliada, Diana Prince, para enfrentarse a un enemigo aún mayor. Juntos, Batman y Wonder Woman se mueven rápidamente para intentar encontrar y reclutar un equipo de metahumanos que combata esta nueva amenaza. El problema es que a pesar de la formación de esta liga de héroes sin precedentes (Batman, Wonder Woman, Aquaman, Cyborg y Flash) puede que sea demasiado tarde para salvar el planeta de una amenaza de proporciones catastróficas.",
            "release_date" : "2017-11-15",
            "popularity" : 32.068
        },
        {
            "id" : 67,
            "vote_count" : 14027,
            "vote_average" : 7.9,
            "title" : "Del revés",
            "original_title" : "Inside Out",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/w7KcMgelDp6voplEZGPP08WTfAk.jpg",
            "overview" : "Riley es una chica que disfruta o padece toda clase de sentimientos. Aunque su vida ha estado marcada por la Alegría, también se ve afectada por otro tipo de emociones. Lo que Riley no entiende muy bien es por qué motivo tiene que existir la Tristeza en su vida. Una serie de acontecimientos hacen que Alegría y Tristeza se mezclen en una peligrosa aventura que dará un vuelco al mundo de Riley.",
            "release_date" : "2015-06-09",
            "popularity" : 34.606
        },
        {
            "id" : 68,
            "vote_count" : 2485,
            "vote_average" : 6.6,
            "title" : "Fast & Furious: Hobbs & Shaw",
            "original_title" : "Fast & Furious Presents: Hobbs & Shaw",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/nU8PLLkOpYzfOyAE3yjrX8DviaM.jpg",
            "overview" : "Desde que Hobbs, agente del Servicio de Seguridad Diplomática de Estados Unidos, y el británico Shaw, proscrito sin ley, se enfrentaron por primera vez, solo han intercambiado bofetadas y malas palabras. Pero cuando las despiadadas acciones de Brixton, un anarquista cibergenéticamente mejorado, amenazan el futuro de la humanidad, ambos se unen para derrotarlo.",
            "release_date" : "2019-08-01",
            "popularity" : 45.911
        },
        {
            "id" : 69,
            "vote_count" : 3000,
            "vote_average" : 7.7,
            "title" : "Cómo entrenar a tu dragón 3",
            "original_title" : "How to Train Your Dragon: The Hidden World",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/rhnoAReqO3Xoe6GbJhT3409lnq8.jpg",
            "overview" : "Lo que comenzó como la inesperada amistad entre un joven vikingo y un temible dragón, Furia Nocturna,  se ha convertido en una épica trilogía que ha recorrido sus vidas. En esta nueva entrega, Hipo y Desdentao descubrirán finalmente su verdadero destino: para uno, gobernar Isla Mema junto a Astrid; para el otro, ser el líder de su especie. Pero, por el camino, deberán poner a prueba los lazos que los unen, plantando cara a la mayor amenaza que jamás haya afrontado... y a la aparición de una Furia Nocturna hembra.",
            "release_date" : "2019-01-03",
            "popularity" : 35.592
        },
        {
            "id" : 70,
            "vote_count" : 2,
            "vote_average" : 4.0,
            "title" : "The Panti Sisters",
            "original_title" : "The Panti Sisters",
            "original_language" : "tl",
            "adult" : 0,
            "poster_path" : "\/ef8k2EhmaU1CyhhnaBaIgnoA1JE.jpg",
            "overview" : "",
            "release_date" : "2019-09-13",
            "popularity" : 34.478
        },
        {
            "id" : 71,
            "vote_count" : 13157,
            "vote_average" : 7.7,
            "title" : "Harry Potter y la cámara secreta",
            "original_title" : "Harry Potter and the Chamber of Secrets",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/bhCfAzeMMg7GyLDT11yVM2i1NPh.jpg",
            "overview" : "Harry regresa a su segundo año a Hogwarts, pero descubre que cosas malas ocurren debido a que un sitio llamado la Cámara de los Secretos ha sido abierto por el heredero de Slytherin y hará que los hijos de muggles, los impuros, aparezcan petrificados misteriosamente por un animal monstruoso.",
            "release_date" : "2002-11-13",
            "popularity" : 35.302
        },
        {
            "id" : 72,
            "vote_count" : 15964,
            "vote_average" : 8.3,
            "title" : "El señor de los anillos: La comunidad del anillo",
            "original_title" : "The Lord of the Rings: The Fellowship of the Ring",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/p6QjtBmO6U105l44U0qMDSLxT0L.jpg",
            "overview" : "En la Tierra Media, el Señor Oscuro Saurón creó los Grandes Anillos de Poder, forjados por los herreros Elfos. Tres para los reyes Elfos, siete para los Señores Enanos, y nueve para los Hombres Mortales. Secretamente, Saurón también forjó un anillo maestro, el Anillo Único, que contiene en sí el poder para esclavizar a toda la Tierra Media. Con la ayuda de un grupo de amigos y de valientes aliados, Frodo emprende un peligroso viaje con la misión de destruir el Anillo Único. Pero el Señor Oscuro Sauron, quien creara el Anillo, envía a sus servidores para perseguir al grupo. Si Sauron lograra recuperar el Anillo, sería el final de la Tierra Media.",
            "release_date" : "2001-12-18",
            "popularity" : 33.538
        },
        {
            "id" : 73,
            "vote_count" : 265,
            "vote_average" : 7.0,
            "title" : "Huérfanos de Brooklyn",
            "original_title" : "Motherless Brooklyn",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/2X86f3KRbdStQXk0f8pZovSRpal.jpg",
            "overview" : "Nueva York. Años 50. Lionel Essrog es un solitario detective privado, afectado por el Síndrome de Tourette, que se aventura a resolver el asesinato de su mentor y único amigo, Frank Minna.",
            "release_date" : "2019-10-31",
            "popularity" : 31.987
        },
        {
            "id" : 74,
            "vote_count" : 4205,
            "vote_average" : 6.9,
            "title" : "Alita: Ángel de combate",
            "original_title" : "Alita: Battle Angel",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/quWP5VIzTUf0Hr8AJZLloM6js8I.jpg",
            "overview" : "Ido, un compasivo médico de cíborgs, encuentra a Alita abandonada en el desguace de Iron City. Cuando Alita despierta, no sabe quién es, ni reconoce el mundo en el que se encuentra, todo es nuevo para ella. Ido intentará proteger a Alita de su misterioso pasado, mientras que su nuevo amigo Hugo le ayudará a despertar sus recuerdos. En ese momento, Alita descubre que posee habilidades de combate extraordinarias, que podría usar para salvar a su nueva familia y amigos. Decidida a encontrar la verdad tras sus orígenes, Alita comienza un viaje que le enfrentará a las injusticias de un mundo oscuro y corrupto, descubriendo que sólo ella puede cambiarlo.",
            "release_date" : "2019-01-31",
            "popularity" : 30.452
        },
        {
            "id" : 75,
            "vote_count" : 6253,
            "vote_average" : 8.4,
            "title" : "Spider-Man: Un nuevo universo",
            "original_title" : "Spider-Man: Into the Spider-Verse",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/xRMZikjAHNFebD1FLRqgDZeGV4a.jpg",
            "overview" : "En un universo paralelo donde Peter Parker ha muerto, un joven de secundaria llamado Miles Morales es el nuevo Spider-Man. Sin embargo, cuando el líder mafioso Wilson Fisk (a.k.a Kingpin) construye el \"Super Colisionador\" trae a una versión alternativa de Peter Parker que tratará de enseñarle a Miles como ser un mejor Spider-Man. Pero no será el único Spider Man en entrar a este universo:  4 versiones alternas de Spider-Man aparecerán y buscarán regresar a su universo antes de que toda la realidad se colapse.",
            "release_date" : "2018-12-06",
            "popularity" : 31.179
        },
        {
            "id" : 76,
            "vote_count" : 222,
            "vote_average" : 5.6,
            "title" : "T-34",
            "original_title" : "T-34",
            "original_language" : "ru",
            "adult" : 0,
            "poster_path" : "\/dA6mPgdFMA03MjerpnndYytyKdT.jpg",
            "overview" : "En 1944, un valiente grupo de soldados rusos logra escapar de la cautividad alemana en un tanque T-34 medio destruido.",
            "release_date" : "2018-12-27",
            "popularity" : 39.572
        },
        {
            "id" : 77,
            "vote_count" : 269,
            "vote_average" : 6.3,
            "title" : "Countdown",
            "original_title" : "Countdown",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/cCIPxSmXcZUJ0ZEi8B9Emf8xj6a.jpg",
            "overview" : "Una enfermera descarga una app que informa al usuario de cuándo morirá. La app le comunica a la joven que fallecerá en tres días y, a partir de ese momento, empieza una carrera frenética por sobrevivir a lo que parece inevitable.",
            "release_date" : "2019-10-24",
            "popularity" : 39.203
        },
        {
            "id" : 78,
            "vote_count" : 9809,
            "vote_average" : 7.0,
            "title" : "Star Wars: Los últimos Jedi",
            "original_title" : "Star Wars: The Last Jedi",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/rjBwhsOzHKUw2NIOrE7aMqjfe6s.jpg",
            "overview" : "La fuerza siente un cambio y los Maestros Jedi saben que es el momento de regresar. La galaxia se encuentra perdida y separada, y deberán unir fuerzas si no quieren que sea el fin de la paz. Con el rumor de una guerra, los pocos aliados que quedan emprenderán la búsqueda para aumentar sus aliados, mientras se enfrentan a la desconfianza y el temor de aquellos que no olvidan ni perdonan. Mundos casi olvidados, personajes misteriosos y viejas caras conocidas, una nueva aventura está a punto de comenzar para mantener la frágil supervivencia de La República, mientras se preparan para lo que está por llegar.",
            "release_date" : "2017-12-13",
            "popularity" : 34.036
        },
        {
            "id" : 79,
            "vote_count" : 2388,
            "vote_average" : 6.3,
            "title" : "Contagio",
            "original_title" : "Contagion",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/zD7hfv8PbweRVawlabdW8kidqqf.jpg",
            "overview" : "De repente, sin saber cuál es su origen, aunque todo hace sospechar que comienza con el viaje de una norteamericana a un casino de Hong Kong, un virus mortal comienza a propagarse por todo el mundo. En pocos días, la enfermedad empieza a diezmar a la población. El contagio se produce por mero contacto entre los seres humanos. Un thriller realista y sin efectos especiales sobre los efectos de una epidemia.",
            "release_date" : "2011-09-08",
            "popularity" : 26.499
        },
        {
            "id" : 80,
            "vote_count" : 0,
            "vote_average" : 0.0,
            "title" : "Sonic. La película",
            "original_title" : "Sonic the Hedgehog",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/eKTvmApQkxKmgBby223P61m9QYS.jpg",
            "overview" : "Sonic, el famoso erizo azul de SEGA vivirá su primera aventura en la pantalla grande. En esta adaptación cinematográfica basada en la conocida saga de videojuegos podremos ver a los personajes icónicos de la franquicia. Su protagonista será Sonic, el erizo con la habilidad de correr a la velocidad del sonido y que, junto con sus amigos el zorro Tails y el equidna Knuckles, combaten con el malvado Doctor Eggman, que siempre está tratando de dominar el mundo y apoderarse de las esmeraldas del caos.",
            "release_date" : "2020-02-12",
            "popularity" : 44.588
        },
        {
            "id" : 81,
            "vote_count" : 1428,
            "vote_average" : 6.1,
            "title" : "6 en la sombra",
            "original_title" : "6 Underground",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/49z88ri8gToqfVodW3GYQJCDmPx.jpg",
            "overview" : "¿Cuál es la mejor parte de estar muerto? No se trata de escapar de tu jefe, de tu ex, de borrar tu historial criminal. La mejor parte de estar muerto es la libertad. Poder acabar con gente mala de verdad, sin tener que responder ante nadie. Liderados por el el enigmático Uno (Ryan Reynolds), seis individuos de distintas partes del mundo han sido elegidos no solo por su habilidad, sino por su deseo de eliminar su pasado para cambiar el futuro. Este equipo de justicieros, que han fingido su muerte, se dedican a desmantelar organizaciones criminales. Y es que, a pesar de estar muertos, harán historia.",
            "release_date" : "2019-12-13",
            "popularity" : 29.686
        },
        {
            "id" : 82,
            "vote_count" : 15844,
            "vote_average" : 7.8,
            "title" : "Titanic",
            "original_title" : "Titanic",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/zraTDtulFw2wrpyuYf646k95MNq.jpg",
            "overview" : "Durante las labores de recuperación de los restos del famoso trasatlántico Titanic, una anciana norteamericana se pone en contacto con la expedición para acudir a una plataforma flotante instalada en el Mar del Norte y asistir in situ a la recuperación de sus recuerdos. A través de su memoria reviviremos los acontecimientos que marcaron el siniestro más famoso del siglo XX: el hundimiento del trasatlántico más lujoso del mundo, la máquina más sofisticada de su tiempo, considerada «insumergible», que sucumbió a las heladas aguas del Atlántico en abril de 1912, llevándose consigo la vida de 1.500 personas, más de la mitad del pasaje. En los recueros de la anciana hay cabida para algo más que la tragedia, la historia de amor que vivió con un joven pasajero de tercera clase, un pintor aficionado que había ganado su pasaje al ganar a las cartas en una taberna de Southampton.",
            "release_date" : "1997-11-18",
            "popularity" : 35.811
        },
        {
            "id" : 83,
            "vote_count" : 11507,
            "vote_average" : 7.1,
            "title" : "El corredor del laberinto",
            "original_title" : "The Maze Runner",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/egKi4jZKKVZzR8NaaNjEwMpEgHs.jpg",
            "overview" : "Thomas abre los ojos y se da cuenta que está en un ascensor. Lo extraño es que no recuerda nada, ni dónde está, ni quién es. Lo único que aún permanece intacto en su memoria es su nombre, y ya es mucho. Antes de que le dé tiempo a cuestionarse algo sobre sí mismo las puertas se abrirán y aparecerá ante él un extraño mundo. Todo lo que ve son chicos de su edad que tienen su mismo estado de amnesia. Una aventura fantástica que pronto destapará la dura realidad bajo ese velo de incertidumbre: todos ellos están atrapados en un laberinto. Si quieren tener alguna posibilidad de salir de allí y recuperar su antigua vida y aquello que no son capaces de recordar deberán unir fuerzas para escapar. Un mundo post-apocalíptico que les acorralará e irá un paso por delante será el desafío que tengan que pasar estos jóvenes por la libertad.",
            "release_date" : "2014-09-10",
            "popularity" : 28.553
        },
        {
            "id" : 84,
            "vote_count" : 13355,
            "vote_average" : 7.4,
            "title" : "Spider-Man: Homecoming",
            "original_title" : "Spider-Man: Homecoming",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/bRl6C6FwzTndk0MBGZZ68nRFlw3.jpg",
            "overview" : "Peter Parker comienza a experimentar su recién descubierta identidad como el superhéroe Spider-Man. Después de la experiencia vivida con los Vengadores, Peter regresa a casa, donde vive con su tía. Bajo la atenta mirada de su mentor Tony Stark, Peter intenta mantener una vida normal como cualquier joven de su edad, pero interrumpe en su rutina diaria el nuevo villano Vulture y, con él, lo más importante de la vida de Peter comenzará a verse amenazado.",
            "release_date" : "2017-07-05",
            "popularity" : 29.069
        },
        {
            "id" : 85,
            "vote_count" : 403,
            "vote_average" : 7.1,
            "title" : "Yo soy Dolemite",
            "original_title" : "Dolemite Is My Name",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/c5GgrsNkdyJeEFiqckBKd4voaxU.jpg",
            "overview" : "Película basada en la vida del cómico Rudy Ray Moore, quien a menudo incluía en sus monólogos rimas bastante explícitas sobre distintos asuntos sexuales como las prostitutas, los proxenetas y los gigolós. Estas rimas las hacía siempre con ritmo y rapeando, lo que le valió el apodo de \"padrino del rap\", por el cual se le conoció hasta el fin de sus días. Moore llegó a lo más alto en los años 70, cuando sus grabaciones poco conocidas empezaron a hacerse populares entre la comunidad negra. El rapero aprovechó esos beneficios para hacer una película de gran éxito llamada Dolemite, centrada en un proxeneta con un harén de prostitutas expertas en el arte del kung-fu.",
            "release_date" : "2019-10-04",
            "popularity" : 29.84
        },
        {
            "id" : 86,
            "vote_count" : 5325,
            "vote_average" : 7.8,
            "title" : "A todos los chicos de los que me enamoré",
            "original_title" : "To All the Boys I've Loved Before",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/edspFefhqzR2jpqzV38duYjYKNC.jpg",
            "overview" : "La joven Lara Jean Covey se ha dedicado durante toda su vida a escribir cartas a todos esos chicos con los que tuvo una relación fallida o ni siquiera consiguió tener algo. Todas esas cartas las guarda en una caja que solo ella conoce. Un día, todas esas misivas de amor (o desamor) son entregadas a los chicos a los que iban dirigidas misteriosamente. Ahora Lara tendrá que enfrentarse a sus amores pasados y a la reacción de ellos y de toda la gente de su alrededor que se entera.",
            "release_date" : "2018-08-16",
            "popularity" : 41.436
        },
        {
            "id" : 87,
            "vote_count" : 11612,
            "vote_average" : 7.2,
            "title" : "John Wick (Otro día para matar)",
            "original_title" : "John Wick",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/4A9KmccvMqJA8MQzIes0G9Uobh5.jpg",
            "overview" : "John Wick es un antiguo asesino a sueldo de Nueva York que se había retirado de la profesión después de perder a su esposa. Pero, al descubrir la oscura trama que la mafia había planeado para acabar con él, arrebatándole lo que más quería, volverá a introducirse en el negocio, esta vez por su cuenta, para vengarse.",
            "release_date" : "2014-10-22",
            "popularity" : 38.453
        },
        {
            "id" : 88,
            "vote_count" : 104,
            "vote_average" : 6.5,
            "title" : "Jugando con fuego",
            "original_title" : "Playing with Fire",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/5RBUCBhi1tqhYf1bGkmzOtIfHIG.jpg",
            "overview" : "Cuando el superintendente de bomberos, Jake Carson (John Cena) y su equipo de élite de expertos bomberos (Keegan-Michael Key, John Leguizamo y Tyler Mane) acuden al rescate de tres hermanos (Brianna Hildebrand, Christian Convery y Finley Rose Slater) durante un incendio forestal, se dan cuenta rápidamente de que ninguna capacitación podría prepararlos para su trabajo más desafiante hasta el momento: ser niñeras. Incapaces de localizar a los padres de los niños, los bomberos tienen sus vidas, trabajos e incluso su cuartel de bomberos de cabeza y aprenden rápidamente que los niños, como los incendios, son salvajes e impredecibles.",
            "release_date" : "2019-11-08",
            "popularity" : 33.302
        },
        {
            "id" : 89,
            "vote_count" : 723,
            "vote_average" : 7.7,
            "title" : "El faro",
            "original_title" : "The Lighthouse",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/42sQSfRoQH7rOIxC2cDNVaUAtKb.jpg",
            "overview" : "Ambientada a finales del siglo XIX, cuenta la historia de dos fareros que trabajan juntos en una misteriosa isla perdida de Nueva Inglaterra.",
            "release_date" : "2019-10-18",
            "popularity" : 35.495
        },
        {
            "id" : 90,
            "vote_count" : 12,
            "vote_average" : 5.1,
            "title" : "Recep İvedik 6",
            "original_title" : "Recep İvedik 6",
            "original_language" : "tr",
            "adult" : 0,
            "poster_path" : "\/1pnGF3bX0giCc9FFXH2CUIyE1hq.jpg",
            "overview" : "",
            "release_date" : "2019-11-07",
            "popularity" : 40.219
        },
        {
            "id" : 91,
            "vote_count" : 14164,
            "vote_average" : 7.4,
            "title" : "Black Panther",
            "original_title" : "Black Panther",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/lAPzezdc5E6DFnttJwCWXZ9A9C6.jpg",
            "overview" : "\"Black Panther\" cuenta la historia de T'Challa quien, después de los acontecimientos de \"Capitán América: Civil War\", vuelve a casa, a la nación de Wakanda, aislada y muy avanzada tecnológicamente, para ser proclamado Rey. Pero la reaparición de un viejo enemigo pone a prueba el temple de T'Challa como Rey y Black Panther ya que se ve arrastrado a un conflicto que pone en peligro todo el destino de Wakanda y del mundo.",
            "release_date" : "2018-02-13",
            "popularity" : 30.905
        },
        {
            "id" : 92,
            "vote_count" : 197,
            "vote_average" : 7.0,
            "title" : "A Traición",
            "original_title" : "A Fall From Grace",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/fkjZy0YxNIGJ1VhVevbLzr2co6r.jpg",
            "overview" : "Grace (Crystal Fox) es una mujer fuerte y madura que confiesa haber asesinado a su marido. Una vez en la cárcel, después de haberlo perdido todo, será su joven abogada (Bresha Webb) quien decida averiguar la verdad sobre Grace, ya que su historia esconde múltiples secretos. Thriller policiaco y judicial que escribe y dirige el también actor Tyler Perry.",
            "release_date" : "2020-01-17",
            "popularity" : 24.799
        },
        {
            "id" : 93,
            "vote_count" : 980,
            "vote_average" : 6.3,
            "title" : "Estafadoras de Wall Street",
            "original_title" : "Hustlers",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/di8JeI8otBrQMy6SZr4Hc3Ve3oj.jpg",
            "overview" : "Inspirado por el artículo viral de la revista New York Magazine, Hustlers sigue a un grupo de ex empleadas de un club de striptease que se unen para vengarse de sus clientes de Wall Street.",
            "release_date" : "2019-09-12",
            "popularity" : 28.23
        },
        {
            "id" : 94,
            "vote_count" : 6856,
            "vote_average" : 6.5,
            "title" : "Jurassic World: El reino caído",
            "original_title" : "Jurassic World: Fallen Kingdom",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/yHa2I7qxZvZUASLHrIR8vQLmZ4B.jpg",
            "overview" : "Tras cuatro años de abandono del complejo turístico Jurassic World, la isla Nublar solo está habitada por los dinosaurios supervivientes, pero el volcán inactivo de la isla comienza a cobrar vida, Owen y Claire montan una campaña para rescatar a los dinosaurios restantes en la isla.",
            "release_date" : "2018-06-06",
            "popularity" : 26.882
        },
        {
            "id" : 95,
            "vote_count" : 13601,
            "vote_average" : 7.7,
            "title" : "Piratas del Caribe. La maldición de la Perla Negra",
            "original_title" : "Pirates of the Caribbean: The Curse of the Black Pearl",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/8zHnkTGyAImBcI49a1xFJHUjbaK.jpg",
            "overview" : "El aventurero Capitán Jack Sparrow recorre las aguas caribeñas. Pero su andanzas terminan cuando su enemigo, el Capitán Barbossa le roba su barco, la Perla Negra, y ataca la ciudad de Port Royal, secuestrando a Elizabeth Swann, hija del Gobernador. Will Turner, el amigo de la infancia de Elizabeth, se une a Jack para rescatarla y recuperar la Perla Negra. Pero el prometido de Elizabeth, Comodoro Norrington, les persigue a bordo del HMS Impávido. Además, Barbossa y su tripulación son víctimas de un conjuro por el que están condenados a vivir eternamente, y a transformarse cada noche en esqueletos vivientes, en fantasmas guerreros.",
            "release_date" : "2003-07-09",
            "popularity" : 30.334
        },
        {
            "id" : 96,
            "vote_count" : 9252,
            "vote_average" : 7.1,
            "title" : "Maléfica",
            "original_title" : "Maleficent",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/7YUot7CaGDLCuBUhOoOODEmuCpg.jpg",
            "overview" : "Es la historia jamás contada de Maléfica, la villana más querida de Disney, la mala de \"La Bella durmiente\", el clásico de 1959. La película relata los acontecimientos que endurecieron su corazón y la llevaron a lanzar una maldición sobre la pequeña Aurora.",
            "release_date" : "2014-05-28",
            "popularity" : 30.272
        },
        {
            "id" : 97,
            "vote_count" : 2814,
            "vote_average" : 6.0,
            "title" : "X-Men: Fénix oscura",
            "original_title" : "Dark Phoenix",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/rdByKDkfyVuVSrkllzxKYXiZmTd.jpg",
            "overview" : "Los X-Men se enfrentan a su enemigo más poderoso: uno de sus miembros, Jean Grey. Durante una misión de rescate en el espacio, Jean casi muere al ser alcanzada por una misteriosa fuerza cósmica. Cuando regresa a casa, esa radiación la ha hecho más poderosa, pero mucho más inestable. Mientras lucha con la entidad que habita en su interior, Jean desata sus poderes de formas que no puede controlar ni comprender. Jean cae en una espiral fuera de control haciendo daño a aquellos que más ama y empieza a destruir los lazos que mantienen unidos a los X-Men.",
            "release_date" : "2019-06-05",
            "popularity" : 29.405
        },
        {
            "id" : 98,
            "vote_count" : 6644,
            "vote_average" : 7.4,
            "title" : "007: Casino Royale",
            "original_title" : "Casino Royale",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/EckxbrCYUz0OXhdtrDsuIRKmv4.jpg",
            "overview" : "La primera misión del agente británico James Bond como agente 007 lo lleva hasta Le Chiffre, banquero de los terroristas de todo el mundo. Para detenerlo y desmantelar la red terrorista, Bond debe derrotarlo en una arriesgada partida de póquer en el Casino Royale. Al principio a Bond le disgusta Vesper Lynd, la hermosa oficial del Tesoro que debe vigilar el dinero del gobierno. Pero, a medida que Bond y Vesper se ven obligados a defenderse juntos de los mortales ataques de Le Chiffre y sus secuaces, nace entre ellos una atracción mutua.",
            "release_date" : "2006-11-14",
            "popularity" : 31.792
        },
        {
            "id" : 99,
            "vote_count" : 7634,
            "vote_average" : 7.4,
            "title" : "Blade Runner 2049",
            "original_title" : "Blade Runner 2049",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/cOt8SQwrxpoTv9Bc3kyce3etkZX.jpg",
            "overview" : "Han pasado 30 años desde los acontecimientos ocurridos en Blade Runner (1982). El oficial K, un blade runner caza-replicantes del Departamento de Policía de Los Ángeles, descubre un secreto que ha estado enterrado durante mucho tiempo y que tiene el potencial de llevar a la sociedad al caos. Su investigación le conducirá a la búsqueda del legendario Rick Deckard, un antiguo blade runner en paradero desconocido, que lleva desaparecido 30 años.",
            "release_date" : "2017-10-04",
            "popularity" : 33.109
        },
        {
            "id" : 100,
            "vote_count" : 12837,
            "vote_average" : 8.2,
            "title" : "La guerra de las galaxias. Episodio IV: Una nueva esperanza",
            "original_title" : "Star Wars",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/4hOUzmButYUeON0prG3RpbqS7ag.jpg",
            "overview" : "La princesa Leia, líder del movimiento rebelde que desea reinstaurar la República en la galaxia en los tiempos ominosos del Imperio, es capturada por las malévolas Fuerzas Imperiales, capitaneadas por el implacable Darth Vader, el sirviente más fiel del emperador. El intrépido Luke Skywalker, ayudado por Han Solo, capitán de la nave espacial \"El Halcón Milenario\", y los androides, R2D2 y C3PO, serán los encargados de luchar contra el enemigo y rescatar a la princesa para volver a instaurar la justicia en el seno de la Galaxia.",
            "release_date" : "1977-05-25",
            "popularity" : 36.665
        },
        {
            "id" : 101,
            "vote_count" : 0,
            "vote_average" : 0.0,
            "title" : "Arjona Circo Soledad en Vivo",
            "original_title" : "Arjona Circo Soledad en Vivo",
            "original_language" : "es",
            "adult" : 0,
            "poster_path" : "\/lFfwUaHqCaEnVntsmXcTuCyA2xc.jpg",
            "overview" : "“Circo Soledad en Vivo es mi propia oportunidad para no dejar ir en el tiempo la puesta en escena y la gira que empecé a extrañar el mismo minuto después de finalizado el último concierto. Este testimonio me hace regresar para vivirlo de nuevo, y espero que pase lo mismo con el que lo vea”",
            "release_date" : "2019-08-30",
            "popularity" : 20.096
        },
        {
            "id" : 102,
            "vote_count" : 17,
            "vote_average" : 7.8,
            "title" : "The Last Full Measure",
            "original_title" : "The Last Full Measure",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/w8NECPBCViY0h7945WcmNUIROEm.jpg",
            "overview" : "",
            "release_date" : "2020-01-23",
            "popularity" : 27.541
        },
        {
            "id" : 103,
            "vote_count" : 20886,
            "vote_average" : 8.4,
            "title" : "El caballero oscuro",
            "original_title" : "The Dark Knight",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/8QDQExnfNFOtabLDKqfDQuHDsIg.jpg",
            "overview" : "Batman\/Bruce Wayne regresa para continuar su guerra contra el crimen. Con la ayuda del teniente Jim Gordon y del Fiscal del Distrito Harvey Dent, Batman se propone destruir el crimen organizado en la ciudad de Gotham. El triunvirato demuestra su eficacia, pero, de repente, aparece Joker, un nuevo criminal que desencadena el caos y tiene aterrados a los ciudadanos.",
            "release_date" : "2008-07-16",
            "popularity" : 30.138
        },
        {
            "id" : 104,
            "vote_count" : 7726,
            "vote_average" : 7.5,
            "title" : "Terminator",
            "original_title" : "The Terminator",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/oH7bZUw8nSonPKas8pKybb82TLh.jpg",
            "overview" : "Un cyborg ha sido enviado desde el futuro en una misión mortal: Eliminar a Sarah Connor, una joven cuya vida tendrá una gran importancia en los próximos años. Sarah tiene sólo un protector - Kyle Reese - también enviado desde el futuro. El Terminator utiliza su inteligencia excepcional y fuerza para encontrar a Sarah, pero ¿hay alguna forma de detener al cyborg aparentemente indestructible?",
            "release_date" : "1984-10-26",
            "popularity" : 22.161
        },
        {
            "id" : 105,
            "vote_count" : 174,
            "vote_average" : 6.1,
            "title" : "Underwater",
            "original_title" : "Underwater",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/jlHL2BH176JApGiLnNQLQgdjMFd.jpg",
            "overview" : "Un grupo de investigadores submarinos debe ponerse a salvo después de que un terremoto destroce por completo el laboratorio subterráneo en el que trabajaban.",
            "release_date" : "2020-01-08",
            "popularity" : 32.777
        },
        {
            "id" : 106,
            "vote_count" : 8950,
            "vote_average" : 8.4,
            "title" : "Whiplash",
            "original_title" : "Whiplash",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/6uSPcdGNA2A6vJmCagXkvnutegs.jpg",
            "overview" : "El objetivo de Andrew Neiman, un joven y ambicioso baterista de jazz, es triunfar en el elitista Conservatorio de Música de la Costa Este en el que estudia. Marcado por el fracaso de la carrera literaria de su padre, Andrew alberga sueños de grandeza. Terence Fletcher, un profesor conocido tanto por su talento como por sus rigurosos métodos de enseñanza, dirige el mejor conjunto de jazz del Conservatorio. Cuando Fletcher elige a Andrew y para formar parte del conjunto musical que dirige, cambia para siempre la vida del joven. La pasión de Andrew por alcanzar la perfección se convierte en obsesión, al tiempo que su despiadado profesor lo lleva al límite de su capacidad y de su salud mental.",
            "release_date" : "2014-10-10",
            "popularity" : 24.995
        },
        {
            "id" : 107,
            "vote_count" : 21431,
            "vote_average" : 7.7,
            "title" : "Los Vengadores",
            "original_title" : "The Avengers",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/rPyWt7IPREDWnE1U8V9iMFzeh0p.jpg",
            "overview" : "Cuando un enemigo inesperado surge como una gran amenaza para la seguridad mundial, Nick Fury, director de la Agencia SHIELD, decide reclutar a un equipo para salvar al mundo de un desastre casi seguro. Adaptación del cómic de Marvel \"Los Vengadores\", el legendario grupo de superhéroes formado por Ironman, Hulk, Thor y el Capitán América entre otros.",
            "release_date" : "2012-04-25",
            "popularity" : 31.961
        },
        {
            "id" : 108,
            "vote_count" : 10971,
            "vote_average" : 7.7,
            "title" : "Zootrópolis",
            "original_title" : "Zootopia",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/oMEnTW7aXGCSJYFSZUgGNifKIA8.jpg",
            "overview" : "La moderna metrópoli mamífera de Zootrópolis es una ciudad absolutamente única. Está compuesta de barrios con diferentes hábitats como la lujosa Plaza Sahara, el Distrito Selva Tropical y el gélido Distrito Tundra. Es un crisol donde los animales de cada entorno conviven, un lugar donde no importa lo que seas. De hecho puedes ser cualquier cosa, desde un elefante enorme hasta la musaraña más diminuta. Pero cuando llega la optimista agente Judy Hopps, descubre que ser la primera conejita de un cuerpo policial compuesto de animales duros y enormes no es nada fácil. Pero está decidida a demostrar su valía y se mete de cabeza en un caso, a pesar de que eso significa trabajar con Nick Wilde, un zorro parlanchín y estafador, para resolver el misterio.",
            "release_date" : "2016-02-11",
            "popularity" : 32.846
        },
        {
            "id" : 109,
            "vote_count" : 6,
            "vote_average" : 4.7,
            "title" : "ガールズ＆パンツァー 最終章 第2話",
            "original_title" : "ガールズ＆パンツァー 最終章 第2話",
            "original_language" : "ja",
            "adult" : 0,
            "poster_path" : "\/2UPHyMm8fE22yvTFVGu1LW2nVF0.jpg",
            "overview" : "",
            "release_date" : "2019-06-15",
            "popularity" : 25.16
        },
        {
            "id" : 110,
            "vote_count" : 21730,
            "vote_average" : 7.6,
            "title" : "Deadpool",
            "original_title" : "Deadpool",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/sBH09ufjCU3KuMcGqGItsqeG9dU.jpg",
            "overview" : "Basado en el anti-héroe menos convencional de la Marvel, Deadpool narra el origen de un ex-operativo de la fuerzas especiales llamado Wade Wilson, reconvertido a mercenario, y que tras ser sometido a un cruel experimento adquiere poderes de curación rápida, adoptando Wade entonces el alter ego de Deadpool. Armado con sus nuevas habilidades y un oscuro y retorcido sentido del humor, Deadpool intentará dar caza al hombre que casi destruye su vida.",
            "release_date" : "2016-02-09",
            "popularity" : 30.928
        },
        {
            "id" : 111,
            "vote_count" : 42,
            "vote_average" : 3.5,
            "title" : "Jurassic Galaxy",
            "original_title" : "Jurassic Galaxy",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/uo7u2bRW6KPPe4ipTUqx5RZ9rwC.jpg",
            "overview" : "En un futuro cercano, una nave de exploradores espaciales se estrella en un planeta desconocido. Pronto se encontrarán con algunos de sus peores temores al descubrir que el planeta está habitado por monstruosos dinosaurios.",
            "release_date" : "2018-08-20",
            "popularity" : 36.758
        },
        {
            "id" : 112,
            "vote_count" : 4996,
            "vote_average" : 6.7,
            "title" : "Cenicienta",
            "original_title" : "Cinderella",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/zqWF0q31AgZTPDlCEgQlMNopnHy.jpg",
            "overview" : "Cuenta las andanzas de la Ella, una joven cuyo padre, un comerciante, vuelve a casarse tras enviudar. Para agradar a su padre, acoge con cariño a su madrastra y a sus hijas en la casa familiar. Pero, cuando su padre muere inesperadamente, la joven queda a merced de unas mujeres celosas y malvadas que la convierten en sirvienta y la relegan a la cocina. Pero, a pesar de la crueldad con la que la tratan, está dispuesta a cumplir las últimas palabras de su madre que le dijo que debía \"ser valiente y amable\".",
            "release_date" : "2015-03-12",
            "popularity" : 23.771
        },
        {
            "id" : 113,
            "vote_count" : 7330,
            "vote_average" : 7.6,
            "title" : "Aladdín",
            "original_title" : "Aladdin",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/qRZIroqxuTd68MurBhk2YpRGFjJ.jpg",
            "overview" : "Aladdín es un ingenioso joven que vive en una extrema pobreza, y que sueña con casarse con la bella hija del sultán, la princesa Jasmine. El destino interviene cuando el astuto visir del Sultán, Jafar, recluta a Aladdín para que le ayude a recuperar una lámpara mágica de las profundidades de la Cueva de las Maravillas. Aladdín encuentra una lámpara maravillosa con un genio dentro, y sus deseos comienzan a hacerse realidad.",
            "release_date" : "1992-11-25",
            "popularity" : 26.494
        },
        {
            "id" : 114,
            "vote_count" : 2015,
            "vote_average" : 6.2,
            "title" : "Godzilla: Rey de los Monstruos",
            "original_title" : "Godzilla: King of the Monsters",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/yQ59NPwzHE2XlYwU2VwHF9Wb0IJ.jpg",
            "overview" : "Los criptozoólogos de la agencia Monarch se enfrentan a un grupo de enormes monstruos: Godzilla, Mothra, Rodan y el enemigo de la humanidad, King Ghidorah. Estas ancianas criaturas harán todo lo posible por sobrevivir, poniendo en riesgo la existencia del ser humano en el planeta.",
            "release_date" : "2019-05-29",
            "popularity" : 32.655
        },
        {
            "id" : 115,
            "vote_count" : 4804,
            "vote_average" : 6.6,
            "title" : "Han Solo: Una historia de Star Wars",
            "original_title" : "Solo: A Star Wars Story",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/dUTu5vQrubdxo6cx02qvZQjd1uN.jpg",
            "overview" : "Precuela de la saga Star Wars, en la que se conocerán los primeros pasos que dio el personaje de Han Solo, desde joven hasta convertirse en el antihéroe que vimos en \"Una nueva esperanza\", antes de que se encontrase con Luke y Obi-Wan en la cantina de Mos Eisley.",
            "release_date" : "2018-05-15",
            "popularity" : 28.431
        },
        {
            "id" : 116,
            "vote_count" : 423,
            "vote_average" : 6.8,
            "title" : "Una cenicienta moderna: El papel de su vida",
            "original_title" : "A Cinderella Story: If the Shoe Fits",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/10iL2MYDyR7Z0wEYG91a3s6qhzs.jpg",
            "overview" : "La película ofrece una versión musical contemporánea del clásico de \"Cenicienta\" en la que una joven sirvienta de su madrastra y hermanastras sueña con participar en una competición musical para convertirse en una estrella del pop.",
            "release_date" : "2016-08-02",
            "popularity" : 14.755
        },
        {
            "id" : 117,
            "vote_count" : 14,
            "vote_average" : 5.5,
            "title" : "23-F: la película",
            "original_title" : "23-F: la película",
            "original_language" : "es",
            "adult" : 0,
            "poster_path" : "\/fgw1XkdmSaD226KtIKcdNmysb3X.jpg",
            "overview" : "El fallido golpe de Estado del 23 de febrero de 1981, que comenzó con la toma del Congreso de los Diputados y terminó con la liberación de los parlamentarios, puso en grave riesgo la democracia española. Mientras Tejero y sus hombres mantenían como rehenes a los diputados, el Rey, desde su despacho, intentaba contener al ejército y organizar las fuerzas civiles. En medio, un complejo entramado donde Milans y Armada movían los hilos. Al fondo del escenario, España entera vivía pendiente de la radio y la televisión. \"23F\" es la historia de tres golpes: el de Milans, el de Armada y el de Tejero. El golpe fracasa cuando Tejero empieza a entender que ha sido utilizado.",
            "release_date" : "2011-02-23",
            "popularity" : 13.941
        },
        {
            "id" : 118,
            "vote_count" : 3806,
            "vote_average" : 8.1,
            "title" : "Mi vecino Totoro",
            "original_title" : "となりのトトロ",
            "original_language" : "ja",
            "adult" : 0,
            "poster_path" : "\/37v1ABRuDJLddL1uegJAbuIuhmw.jpg",
            "overview" : "Dos chicas jóvenes, Mei y Satsuki, se mudan a una nueva casa cerca del hospital en el que se encuentra su madre. En el patio junto a la casa ,existe un gran árbol que es el hogar de tres Totoros, dioses de la selva. Poco después, reciben noticias desde el hospital de que su madre no puede venir a casa como había prometido, por lo que Mei (la más joven) se escapa para ir a visitarla. Satsuki tiene que recurrir a un Totoro para ayudar a encontrarla.",
            "release_date" : "1988-04-16",
            "popularity" : 34.223
        },
        {
            "id" : 119,
            "vote_count" : 13764,
            "vote_average" : 8.3,
            "title" : "El señor de los anillos: Las dos torres",
            "original_title" : "The Lord of the Rings: The Two Towers",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/qHEU9067PL8iIZULg7q58NvoWlS.jpg",
            "overview" : "La Compañía del Anillo se ha disuelto. El portador del anillo Frodo y su fiel amigo Sam se dirigen hacia Mordor para destruir el Anillo Único y acabar con el poder de Sauron. Mientras, y tras la dura batalla contra los orcos donde cayó Boromir, el hombre Aragorn, el elfo Legolas y el enano Gimli intentan rescatar a los medianos Merry y Pipin, secuestrados por los ogros de Mordor. Por su parte, Saurón y el traidor Sarumán continúan con sus planes en Mordor, en espera de la guerra contra las razas libres de la Tierra Media.",
            "release_date" : "2002-12-18",
            "popularity" : 26.907
        },
        {
            "id" : 120,
            "vote_count" : 8971,
            "vote_average" : 6.9,
            "title" : "Brave (Indomable)",
            "original_title" : "Brave",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/r2t9I6CE81YzhOoBw7B2XSUPVtm.jpg",
            "overview" : "Merida, la indómita hija del Rey Fergus y de la Reina Elinor, es una hábil arquera que decide romper con una antigua costumbre, que es sagrada para los señores de la tierra: el gigantesco Lord MacGuffin, el malhumorado Lord Macintosh y el cascarrabias Lord Dingwall. Las acciones de Merida desencadenan el caos y la furia en el reino. Además, pide ayuda a una sabia anciana que le concede un deseo muy desafortunado. La muchacha tendrá que afrontar grandes peligros antes de aprender qué es la auténtica valentía.",
            "release_date" : "2012-06-21",
            "popularity" : 28.693
        },
        {
            "id" : 121,
            "vote_count" : 11074,
            "vote_average" : 7.8,
            "title" : "Big Hero 6",
            "original_title" : "Big Hero 6",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/6bhGltupo6QRqTUzU1ZgfySV4pZ.jpg",
            "overview" : "En la metrópolis de San Fransokyo (cruce de San Francisco y Tokio), vive Hiro Hamada, quien aprende a sacar provecho de su capacidad gracias a su brillante hermano Tadashi y sus también brillantes amigos: la buscadora de adrenalina GoGo Tamago, el meticuloso de la limpieza Wasabi-No-Ginger, la genia de la química Honey Lemon y el fanático de los cómics Fred. Cuando tras un devastador giro de los acontecimientos, se ven envueltos en una peligrosa conspiración que tiene lugar en las calles de San Fransokyo, Hiro recurre a su amigo más íntimo: un robot llamado Baymax, y transforma al grupo en una banda de héroes de última tecnología decididos a resolver el misterio. Adaptación animada del cómic de Marvel.",
            "release_date" : "2014-10-24",
            "popularity" : 49.976
        },
        {
            "id" : 122,
            "vote_count" : 3122,
            "vote_average" : 6.9,
            "title" : "Pokémon Detective Pikachu",
            "original_title" : "Pokémon Detective Pikachu",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/f6rnazQ86WAwr4ooWfSO8fYD4G8.jpg",
            "overview" : "Ryme City, una metrópoli futurista en la que los humanos y los Pokémon conviven en armonía. Tras la misteriosa desaparición de su padre, toda una leyenda en la ciudad, el joven Tim Goodman (Justice Smith) comienza una investigación para buscarle y averiguar lo que le ha sucedido. En esta misión le ayudará el adorable súper-detective Pikachu, un inteligente Pokémon que habla, aunque curiosamente el chico es el único que puede entenderle. Ambos unirán sus fuerzas y trabajarán juntos para resolver este gran misterio, con la ayuda de Lucy (Kathryn Newton), una reportera que trabaja en su primera gran historia. Será una aventura en la que descubrirán a entrañables personajes del universo Pokémon, además de una trama espeluznante que podría amenazar la convivencia pacífica de todo este universo.",
            "release_date" : "2019-05-03",
            "popularity" : 24.587
        },
        {
            "id" : 123,
            "vote_count" : 15986,
            "vote_average" : 8.1,
            "title" : "Matrix",
            "original_title" : "The Matrix",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/ejmTPNAkgZaVJ4AI9zb9SehAYU0.jpg",
            "overview" : "Thomas Anderson lleva una doble vida: por el día es programador en una importante empresa de software, y por la noche un hacker informático llamado Neo. Su vida no volverá a ser igual cuando unos misteriosos personajes le inviten a descubrir la pregunta que no le deja dormir: ¿qué es Matrix?",
            "release_date" : "1999-03-30",
            "popularity" : 30.481
        },
        {
            "id" : 124,
            "vote_count" : 135,
            "vote_average" : 6.5,
            "title" : "Modo avión",
            "original_title" : "Modo Avião",
            "original_language" : "pt",
            "adult" : 0,
            "poster_path" : "\/vDV9RhV17ZuppHvTOSpeA4oUurY.jpg",
            "overview" : "Ana, una exitosa influencer de redes sociales, destroza su auto por ir utilizando su celular. Entonces sus padres toman una decisión drástica: enviarla a la lejana granja de su gruñón abuelo para dejar su adicción al celular de una vez por todas.",
            "release_date" : "2020-01-23",
            "popularity" : 18.857
        },
        {
            "id" : 125,
            "vote_count" : 259,
            "vote_average" : 6.1,
            "title" : "Código 8",
            "original_title" : "Code 8",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/jfJloNJnzVwyYzXcI5j0qyQ0QAg.jpg",
            "overview" : "En Lincoln City algunos habitantes tienen habilidades extraordinarias. La mayoría vive por debajo del umbral de la pobreza, bajo la estrecha vigilancia de una fuerza policial fuertemente militarizada. Connor, un trabajador de la construcción con poderes, se une a una banda criminal para ayudar a su madre enferma. (Basada en el cortometraje «Code 8», 2016.)",
            "release_date" : "2019-12-06",
            "popularity" : 31.158
        },
        {
            "id" : 126,
            "vote_count" : 8228,
            "vote_average" : 7.0,
            "title" : "Capitana Marvel",
            "original_title" : "Captain Marvel",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/d3p5JuwN7dG0TvrN5h4ZY4tMOEX.jpg",
            "overview" : "La historia sigue a Carol Danvers mientras se convierte en uno de los héroes más poderosos del universo, cuando la Tierra se encuentra atrapada en medio de una guerra galáctica entre dos razas alienígenas. Situada en los años 90, 'Capitana Marvel' es una historia nueva de un período de tiempo nunca antes visto en la historia del Universo Cinematográfico de Marvel.",
            "release_date" : "2019-03-06",
            "popularity" : 38.697
        },
        {
            "id" : 127,
            "vote_count" : 13809,
            "vote_average" : 7.3,
            "title" : "Wonder Woman",
            "original_title" : "Wonder Woman",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/tp3FVzADUWl5dlfdc1cEVCLhgMG.jpg",
            "overview" : "Antes de ser Wonder Woman, era Diana, princesa de las Amazonas, entrenada para ser una guerrera invencible. Diana fue criada en una isla paradisíaca protegida. Hasta que un día un piloto norteamericano, que tiene un accidente y acaba en sus costas, le habla de un gran conflicto existente en el mundo, la Primera Guerra Mundial. Diana decide salir de la isla convencida de que puede detener la terrible amenaza. Mientras lucha junto a los hombres en la guerra que acabará con todas las guerras, Diana descubre todos sus poderes y su verdadero destino.",
            "release_date" : "2017-05-30",
            "popularity" : 28.818
        },
        {
            "id" : 128,
            "vote_count" : 13750,
            "vote_average" : 7.4,
            "title" : "Star Wars: El despertar de la fuerza",
            "original_title" : "Star Wars: The Force Awakens",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/mtZ36iNsrxtHnx0mLWotdxfsW5U.jpg",
            "overview" : "Treinta años después de la victoria de la Alianza Rebelde sobre la segunda Estrella de la Muerte (hechos narrados en el Episodio VI: El retorno del Jedi), la galaxia está todavía en guerra. Una nueva República se ha constituido, pero una siniestra organización, la Primera Orden, ha resurgido de las cenizas del Imperio Galáctico. A los héroes de antaño, que luchan ahora en la Resistencia, se suman nuevos héroes: Poe Dameron, un piloto de caza, Finn, un desertor de la Primera Orden, Rey, una joven chatarrera, y BB-8, un androide rodante. Todos ellos luchan contra las fuerzas del Mal: el Capitán Phasma, de la Primera Orden, y Kylo Ren, un temible y misterioso personaje que empuña un sable de luz roja.",
            "release_date" : "2015-12-15",
            "popularity" : 32.627
        },
        {
            "id" : 129,
            "vote_count" : 10045,
            "vote_average" : 8.2,
            "title" : "El resplandor",
            "original_title" : "The Shining",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/p9hqo2JWhBytLxskz4FBKcP2e1k.jpg",
            "overview" : "Jack Torrance se traslada, junto a su mujer y a su hijo, al impresionante hotel Overlook, en Colorado, para encargarse del mantenimiento del mismo durante la temporada invernal, en la que permanece cerrado y aislado por la nieve. Su idea es escribir su novela al tiempo que cuida de las instalaciones durante esos largos y solitarios meses de invierno, pero desde su llegada al hotel, Jack comienza a padecer inquietantes transtornos de personalidad, al mismo tiempo que en el lugar comienzan a suceder diversos fenómenos paranormales.",
            "release_date" : "1980-05-22",
            "popularity" : 27.029
        },
        {
            "id" : 130,
            "vote_count" : 24,
            "vote_average" : 6.7,
            "title" : "Håkon Håkonsen",
            "original_title" : "Håkon Håkonsen",
            "original_language" : "no",
            "adult" : 0,
            "poster_path" : "\/1TZ5IobBMfj72A9ODwyfceVcqiZ.jpg",
            "overview" : "",
            "release_date" : "1990-10-03",
            "popularity" : 13.268
        },
        {
            "id" : 131,
            "vote_count" : 5397,
            "vote_average" : 8.0,
            "title" : "Figuras ocultas",
            "original_title" : "Hidden Figures",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/yiufjE3kfM9e0qIlEdGEmkUcXky.jpg",
            "overview" : "Narra la historia nunca contada de tres brillantes mujeres científicas afroamericanas que trabajaron en la NASA a comienzos de los años sesenta (en plena carrera espacial, y asimismo en mitad de la lucha por los derechos civiles de los negros estadounidenses) en el ambicioso proyecto de poner en órbita al astronauta John Glenn.",
            "release_date" : "2016-12-10",
            "popularity" : 26.081
        },
        {
            "id" : 132,
            "vote_count" : 0,
            "vote_average" : 0.0,
            "title" : "Rogue Warfare: Death of a Nation",
            "original_title" : "Rogue Warfare: Death of a Nation",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/gUqDy92V33FPuxyF95nH5T1gNki.jpg",
            "overview" : "",
            "release_date" : "2020-02-03",
            "popularity" : 11.959
        },
        {
            "id" : 133,
            "vote_count" : 7099,
            "vote_average" : 7.3,
            "title" : "Un lugar tranquilo",
            "original_title" : "A Quiet Place",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/lMFgbCskJgsJdPH81SwVZOc1hNs.jpg",
            "overview" : "Evelyn y Lee Abbott son una pareja con tres hijos que vive una granja aislada de toda civilización al norte de Nueva York. Esta familia ha sobrevivido durante meses en un mundo invadido y amenazado por mortales criaturas extraterrestres que se guían por el sonido para cazar. En este contexto en el que una palabra puede significar la muerte, la familia Abbott vive silenciosamente, andan descalzos y se comunican por medio del lenguaje de señas.",
            "release_date" : "2018-04-03",
            "popularity" : 46.135
        },
        {
            "id" : 134,
            "vote_count" : 7355,
            "vote_average" : 7.4,
            "title" : "Corazones de acero",
            "original_title" : "Fury",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/kbtH5G8L8REzy72LkLmKYoBVaGv.jpg",
            "overview" : "Abril de 1945. Al mando del veterano sargento Wardaddy, una brigada de cinco soldados americanos a bordo de un tanque -el Fury- ha de luchar contra un ejército nazi al borde de la desesperación, pues los alemanes saben que su derrota estaba ya cantada por aquel entonces.",
            "release_date" : "2014-10-15",
            "popularity" : 25.929
        },
        {
            "id" : 135,
            "vote_count" : 7541,
            "vote_average" : 8.0,
            "title" : "Terminator 2: El juicio final",
            "original_title" : "Terminator 2: Judgment Day",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/xQHDGB2MX2xIQo3ohtWx6IYz7zA.jpg",
            "overview" : "Ha pasado 11 años desde que Sarah Connor fue marcada como objetivo para ser eliminada por un cyborg del futuro. Ahora su hijo, John, el futuro líder de la resistencia, es el objetivo de un Terminator más moderno, más mortífero. Una vez más, la resistencia se las ha ingeniado para enviar un protector de vuelta al pasado para intentar salvar a John y a su madre, Sarah.",
            "release_date" : "1991-07-03",
            "popularity" : 26.056
        },
        {
            "id" : 136,
            "vote_count" : 3592,
            "vote_average" : 6.0,
            "title" : "Transformers: El último caballero",
            "original_title" : "Transformers: The Last Knight",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/A8d76iKmHvNyjzbTGpTqtHelnyy.jpg",
            "overview" : "Dos especies en guerra: una de carne y hueso, la otra de metal. El Último Caballero rompe con el mito original de la franquicia de Transformers y redefine lo que significa ser un héroe. Humanos y Transformers están en guerra y Optimus Prime se ha ido. La llave para salvar nuestro futuro está enterrada en los secretos del pasado, en la historia oculta de los Transformers en la Tierra. Salvar a nuestro mundo está en manos de una alianza única: Cade Yeager (Mark Wahlberg); Bumblebee; un Lord Inglés (Sir Anthony Hopkins); y una profesora de la Universidad de Oxford (Laura Haddock). Hay un momento en la vida de todo ser humano en la que recibimos el llamado para hacer la diferencia. En Transformers: El Último Caballero los perseguidos se convertirán en héroes; los héroes se convertirán en villanos y sólo un mundo sobrevivirá: el de ellos o el nuestro. Quinta película de Transformers dirigida por Michael Bay.",
            "release_date" : "2017-06-16",
            "popularity" : 17.421
        },
        {
            "id" : 137,
            "vote_count" : 8698,
            "vote_average" : 8.3,
            "title" : "El profesional (Léon)",
            "original_title" : "Léon: The Professional",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/h1Gahx1jbkOSzRzlY7D5JmmO2nK.jpg",
            "overview" : "Stan es un corrupto agente de la DEA cuya codicia le lleva a cometer asesinatos en las calles de Nueva York. El mortal juego del gato y el ratón empieza cuando se cruza en su camino un solitario hombre, llamado León. León es asesino a sueldo, un personaje indestructible e indocumentado, que sólo bebe leche y se ocupa de sus plantas. En medio se encuentra una huerfanita de 12 años, que no puede olvidar al hombre que asesinó a su familia. Ella acabará convirtiéndose en su perdición.",
            "release_date" : "1994-09-14",
            "popularity" : 22.711
        },
        {
            "id" : 138,
            "vote_count" : 8418,
            "vote_average" : 8.5,
            "title" : "El viaje de Chihiro",
            "original_title" : "千と千尋の神隠し",
            "original_language" : "ja",
            "adult" : 0,
            "poster_path" : "\/onWoNxz6ad3FodA8EillIwKI4le.jpg",
            "overview" : "Chihiro es una niña de diez años que está mudándose con sus padres a un nuevo hogar. Por el camino, la familia se topa con un enorme edificio rojo en cuyo centro se abre un largo túnel. Al otro lado del pasadizo se dibuja una ciudad fantasma. En el restaurante abandonado de esta ciudad, los padres de Chihiro encuentran una gran variedad de platos deliciosos y deciden quedarse a comer, pero, al probar bocado, se transforman en cerdos. Presa del pánico, Chihiro huye y empieza a desmaterializarse poco a poco. El enigmático Haku le explicará el funcionamiento del universo en el que ha caído. Para salvar a sus padres, la niña tendrá que enfrentarse a la terrible Yubaba, que tiene el aspecto de una arpía diabólica.",
            "release_date" : "2001-07-20",
            "popularity" : 26.139
        },
        {
            "id" : 139,
            "vote_count" : 18076,
            "vote_average" : 8.4,
            "title" : "El club de la lucha",
            "original_title" : "Fight Club",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/1yWmCAIGSVNuTOGyz9F48W9g1Ux.jpg",
            "overview" : "Un joven sin ilusiones lucha contra su insomnio, consecuencia quizás de su hastío por su gris y rutinaria vida. En un viaje en avión conoce a Tyler Durden, un carismático vendedor de jabón que sostiene una filosofía muy particular: el perfeccionismo es cosa de gentes débiles; en cambio, la autodestrucción es lo único que hace que realmente la vida merezca la pena. Ambos deciden entonces formar un club secreto de lucha donde descargar sus frustaciones y su ira que tendrá un éxito arrollador.",
            "release_date" : "1999-10-15",
            "popularity" : 29.7
        },
        {
            "id" : 140,
            "vote_count" : 4524,
            "vote_average" : 6.5,
            "title" : "Glass (Cristal)",
            "original_title" : "Glass",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/fRpkzJbC4NGKRaZ88ZE7e2Yn897.jpg",
            "overview" : "Glass sigue los pasos de David Dunn en su búsqueda de la figura superhumana de La Bestia. En la sombra, Elijah Price parece emerger como una figura clave que conoce los secretos de ambos.",
            "release_date" : "2019-01-16",
            "popularity" : 22.702
        },
        {
            "id" : 141,
            "vote_count" : 138,
            "vote_average" : 7.2,
            "title" : "Espías con disfraz",
            "original_title" : "Spies in Disguise",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/j2xcicPNXzNex47EYOfw45Dl1o0.jpg",
            "overview" : "Puede decirse que el superespía Lance Sterling y el científico Walter Beckett no tienen nada que ver entre sí: Lance es relajado, educado y caballeroso. Walter lo opuesto. Lo que le falta a Walter de habilidades sociales lo compensa con una dosis extra de ingenio e inventiva, con los que crea fascinantes artilugios que Lance usa en sus épicas misiones. Pero cuando los acontecimientos sorprenden con un giro inesperado, Walter y Lance tendrán que confiar el uno en el otro… Y todo el mundo estará en peligro.",
            "release_date" : "2019-12-24",
            "popularity" : 21.963
        },
        {
            "id" : 142,
            "vote_count" : 11361,
            "vote_average" : 8.6,
            "title" : "El padrino",
            "original_title" : "The Godfather",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/6nwJnyac60cGHo4JUtnhdTQsRsx.jpg",
            "overview" : "Don Vito Corleone, conocido dentro de los círculos del hampa como \"El Padrino\", es el patriarca de una de las cinco familias que ejercen el mando de la Cosa Nostra en Nueva York en los años 40. Don Corleone tiene cuatro hijos; una chica, Connie, y tres varones, Sonny, Michael y Freddie, al que envían exiliado a Las Vegas, dada su incapacidad para asumir puestos de mando en la \"Familia\". Cuando el Padrino reclina intervenir en el negocio de estupefacientes, empieza una cruenta lucha de violentos episodios entre las distintas familias del crimen organizado.",
            "release_date" : "1972-03-14",
            "popularity" : 22.657
        },
        {
            "id" : 143,
            "vote_count" : 12820,
            "vote_average" : 7.8,
            "title" : "Buscando a Nemo",
            "original_title" : "Finding Nemo",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/jPhak722pNGxQIXSEfeWIUqBrO5.jpg",
            "overview" : "Nemo, un pececillo, hijo único muy querido y protegido por su padre, ha sido capturado en un arrecife australiano y ahora vive en una pecera en la oficina de un dentista de Sidney. El tímido padre de Nemo se embarcará en una peligrosa aventura para rescatar a su hijo. Pero Nemo y sus nuevos amigos tienen también un astuto plan para escapar de la pecera y volver al mar.",
            "release_date" : "2003-05-30",
            "popularity" : 22.85
        },
        {
            "id" : 144,
            "vote_count" : 20219,
            "vote_average" : 7.4,
            "title" : "Avatar",
            "original_title" : "Avatar",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/pgjs6VwqKa9COml98tqMGjIkoJG.jpg",
            "overview" : "Año 2154. Jake Sully, un ex-marine condenado a vivir en una silla de ruedas, sigue siendo un auténtico guerrero. Por ello ha sido designado para ir a Pandora, donde algunas empresas están extrayendo un mineral extraño que podría resolver la crisis energética de la Tierra. Para contrarrestar la toxicidad de la atmósfera de Pandora, se ha creado el programa Avatar, gracias al cual los seres humanos mantienen sus conciencias unidas a un avatar: un cuerpo biológico controlado de forma remota que puede sobrevivir en el aire letal. Esos cuerpos han sido creados con ADN humano mezclado con ADN de los nativos de Pandora, los Na'vi. Convertido en avatar, Jake puede caminar otra vez. Su misión consiste en infiltrarse entre los Na'vi, que se han convertido en el mayor obstáculo para la extracción del mineral. Pero cuando Neytiri, una bella Na'vi, salva la vida de Jake, todo cambia: Jake, tras superar ciertas pruebas, es admitido en su clan.",
            "release_date" : "2009-12-10",
            "popularity" : 31.159
        },
        {
            "id" : 145,
            "vote_count" : 13311,
            "vote_average" : 7.7,
            "title" : "Marte (The Martian)",
            "original_title" : "The Martian",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/jPvNTtQMtLJrEqPZF1FbMGmiHwu.jpg",
            "overview" : "El astronauta Mark Watney, un botánico e ingeniero mecánico de la NASA, se ve atrapado en el planeta Marte cuando la tripulación del Ares 3 debe evacuar su lugar de aterrizaje ante una tormenta de arena.  Sin su tripulación, se ve obligado a encontrar la forma de regresar a la Tierra y sobrevivir confiando en sus habilidades científicas y técnicas, antes de que se le agoten los suministros. Mientras que sus compañeros astronautas piensan que podría estar muerto, Watney comienza a escribir un diario divagando sobre el futuro, después de su muerte. Cuando la NASA descubre a través del satélite que Mark podría estar vivo, comienzan a trabajar sobre su rescate, ocultándoselo al resto del grupo.",
            "release_date" : "2015-09-30",
            "popularity" : 30.841
        },
        {
            "id" : 146,
            "vote_count" : 3683,
            "vote_average" : 7.2,
            "title" : "Ralph rompe Internet",
            "original_title" : "Ralph Breaks the Internet",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/wfff5XoLdGQzCt2Nb4ZF6WYNLAq.jpg",
            "overview" : "Ralph sale de los recreativos y... ¡rompe Internet! ¿Qué podría salir mal? La secuela de \"Rompe Ralph\" (2012) tendrá lugar en el presente, seis años después de los acontecimientos de la primera película. En ella volveremos a ver a Ralph, el malo del videojuego que quiere ser un héroe, además de otros personajes ya conocidos, como Vanellope von Schweetz, la chica \"error de programación\" con un imparable espíritu ganador. La historia se centrará en las aventuras de Ralph y sus compañeros en el mundo de Internet.",
            "release_date" : "2018-11-20",
            "popularity" : 25.831
        },
        {
            "id" : 147,
            "vote_count" : 2718,
            "vote_average" : 6.2,
            "title" : "El pasajero",
            "original_title" : "The Commuter",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/nd7dKQ1Lpkzlvl4V29gEu2Kg3sX.jpg",
            "overview" : "Durante su trayecto habitual de vuelta a casa en tren, un hombre de negocios felizmente casado comienza a hablar con una misteriosa pasajera. Pronto el hombre se verá envuelto en una conspiración criminal que amenaza con poner en peligro tanto su vida como la de sus seres más cercanos.",
            "release_date" : "2018-01-11",
            "popularity" : 23.489
        },
        {
            "id" : 148,
            "vote_count" : 9831,
            "vote_average" : 8.0,
            "title" : "Bohemian Rhapsody",
            "original_title" : "Bohemian Rhapsody",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/gk6IErM0acV6HJRwKZy8ecBoddc.jpg",
            "overview" : "Bohemian Rhapsody es una rotunda y sonora celebración de Queen, de su música y de su extraordinario cantante Freddie Mercury, que desafió estereotipos e hizo añicos tradiciones para convertirse en uno de los showmans más queridos del mundo. La película plasma el meteórico ascenso al olimpo de la música de la banda a través de sus icónicas canciones y su revolucionario sonido, su crisis cuando el estilo de vida de Mercury estuvo fuera de control, y su triunfal reunión en la víspera del Live Aid, en la que Mercury, mientras sufría una enfermedad que amenazaba su vida, lidera a la banda en uno de los conciertos de rock más grandes de la historia. Veremos cómo se cimentó el legado de una banda que siempre se pareció más a una familia, y que continúa inspirando a propios y extraños, soñadores y amantes de la música hasta nuestros días.",
            "release_date" : "2018-10-24",
            "popularity" : 25.92
        },
        {
            "id" : 149,
            "vote_count" : 14570,
            "vote_average" : 8.4,
            "title" : "El señor de los anillos: El retorno del Rey",
            "original_title" : "The Lord of the Rings: The Return of the King",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/mWuFbQrXyLk2kMBKF9TUPtDwuPx.jpg",
            "overview" : "Las fuerzas de Saruman han sido destruidas, y su fortaleza sitiada. Ha llegado el momento de que se decida el destino de la Tierra Media, y por primera vez en mucho tiempo, parece que hay una pequeña esperanza. La atención del señor oscuro Sauron se centra ahora en Gondor, el último reducto de los hombres, y del cual Aragorn tendrá que reclamar el trono para ocupar su puesto de Rey. Pero las fuerzas de Sauron ya se preparan para lanzar el último y definitivo ataque contra el reino de Gondor, la batalla que decidirá el destino de todos. Mientras tanto, Frodo y Sam continuan su camino hacia Mordor, a la espera de que Sauron no repare en que dos pequeños Hobbits se acercan cada día más al final de su camino, el Monte del Destino.",
            "release_date" : "2003-12-01",
            "popularity" : 29.578
        },
        {
            "id" : 150,
            "vote_count" : 7308,
            "vote_average" : 6.3,
            "title" : "La serie Divergente: Insurgente",
            "original_title" : "Insurgent",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/jY5sTxd5dROtnINsOUGQvY9CzFn.jpg",
            "overview" : "Tris (Shailene Woodley) y Cuatro (Theo James) son ahora fugitivos que son perseguidos por Jeanine (Kate Winslet), la líder de los eruditos. Tris deberá averiguar lo que su familia se sacrificó para proteger mientras los eruditos harán cualquier cosa para detenerlos. Atormentada por las elecciones de su pasado pero desesperada por proteger a los que ama, Tris, junto a Cuatro, se enfrentarán a un reto tras otro para desbloquear la verdad de su pasado y el futuro de su mundo. Secuela de \"Divergente\" (2014).",
            "release_date" : "2015-03-18",
            "popularity" : 24.894
        },
        {
            "id" : 151,
            "vote_count" : 6010,
            "vote_average" : 6.8,
            "title" : "La máscara",
            "original_title" : "The Mask",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/7Vd9bVGlRxyk2s2bbKFRsnkrs9d.jpg",
            "overview" : "Stanley es un ingenuo empleado de banca incapaz de enterarse de cuándo se aprovechan de él, al que su jefe mangonea, al que su casera humilla, y al que solamente su perro parece ser capaz de aguantar. Charlie, un amigo suyo, le invita a ir al cabaret Coco Bongo para intentar estimularle y conseguir que espabile. Pero antes de que eso ocurra, aparece la bella Tina Carlyle, que entra en el banco para hablar con Stanley y de paso fotografiar la caja fuerte con una mini cámara. Es entonces cuando Stanley encuentra una máscara que le da grandes poderes, pero que también le quita todos sus miedos: ahora es libre de actuar como quiera..",
            "release_date" : "1994-07-29",
            "popularity" : 27.483
        },
        {
            "id" : 152,
            "vote_count" : 5419,
            "vote_average" : 5.9,
            "title" : "Alien: Covenant",
            "original_title" : "Alien: Covenant",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/245tgZ3mTHWs0NRiPSwPjKobKHf.jpg",
            "overview" : "Rumbo a un remoto planeta al otro lado de la galaxia, la tripulación de la nave colonial Covenant descubre lo que creen que es un paraíso inexplorado, pero resulta tratarse de un mundo oscuro y hostil cuyo único habitante es un \"sintético\" llamado David (Michael Fassbender), superviviente de la malograda expedición Prometheus.  Secuela de \"Prometheus\" (2012), a su vez precuela de \"Alien, el octavo pasajero\" (1979).",
            "release_date" : "2017-05-09",
            "popularity" : 52.244
        },
        {
            "id" : 153,
            "vote_count" : 0,
            "vote_average" : 0.0,
            "title" : "मलंग",
            "original_title" : "मलंग",
            "original_language" : "hi",
            "adult" : 0,
            "poster_path" : "\/2COzaii4BnT1O6bbXfAxtoTmADm.jpg",
            "overview" : "",
            "release_date" : "2020-02-06",
            "popularity" : 32.179
        },
        {
            "id" : 154,
            "vote_count" : 272,
            "vote_average" : 6.8,
            "title" : "El escándalo (Bombshell)",
            "original_title" : "Bombshell",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/gbPfvwBqbiHpQkYZQvVwB6MVauV.jpg",
            "overview" : "Deconstrucción de la caída de uno de los imperios mediáticos más poderosos y controvertidos de las últimas décadas, Fox News, y de cómo un grupo de explosivas mujeres logró acabar con el hombre responsable de él: Roger Ailes.",
            "release_date" : "2019-12-13",
            "popularity" : 24.494
        },
        {
            "id" : 155,
            "vote_count" : 4604,
            "vote_average" : 8.2,
            "title" : "Wonder",
            "original_title" : "Wonder",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/wowB0C4S5KX5SNbhGMkbZZEOqCR.jpg",
            "overview" : "Un niño de 10 años (Jacob Tremblay, conocido por 'La habitación') nacido con una deformidad facial que le ha obligado a ser operado 27 veces de cirugía, se esfuerza por encajar en su nuevo colegio.",
            "release_date" : "2017-11-13",
            "popularity" : 23.58
        },
        {
            "id" : 156,
            "vote_count" : 6069,
            "vote_average" : 6.8,
            "title" : "Animales fantásticos: los crímenes de Grindelwald",
            "original_title" : "Fantastic Beasts: The Crimes of Grindelwald",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/uDE3WV0X75NAxHCubGQY1MHoWIO.jpg",
            "overview" : "Cumpliendo con su amenaza, Grindelwald escapa de su custodia y ha comenzado a reunir seguidores, la mayoría de los cuales no sospechan sus verdaderas intenciones: alzar a los magos purasangre para reinar sobre todas las criaturas no mágicas. En un esfuerzo por frustrar los planes de Grindelwald, Albus Dumbledore (Jude Law) recluta a su antiguo estudiante Newt Scamander, quien accede a prestar su ayuda, sin conocer los peligros que aguardan. Las líneas quedan marcadas mientras el amor y la lealtad son puestos a prueba, incluso entre los amigos más cercanos y la familia, en un mundo mágico cada vez más dividido.",
            "release_date" : "2018-11-14",
            "popularity" : 27.885
        },
        {
            "id" : 157,
            "vote_count" : 7656,
            "vote_average" : 6.9,
            "title" : "Yo, robot",
            "original_title" : "I, Robot",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/bgwlQGlkxeMaNjA13J9KXIGFjci.jpg",
            "overview" : "En el año 2035, los robots son unos dispositivos que usamos todos los días y en quienes confiamos, excepto un detective paranoico (Smith), investigando lo que solo él cree que es un crimen perpetrado por un robot. El caso lo lleva a descubrir algo aún peor que amenaza la raza humana. Will Smith protagoniza este thriller de acción inspirado en la clásica colección de relatos cortos de Isaac Asimov, y llevado al cine por el dinámico y visionario director Alex Proyas (Dark City, El cuervo). En esta película se emplean las más modernas y espectaculares técnicas de efectos visuales para dar vida al mundo de los robots.",
            "release_date" : "2004-07-15",
            "popularity" : 26.832
        },
        {
            "id" : 158,
            "vote_count" : 7219,
            "vote_average" : 6.4,
            "title" : "007: Spectre",
            "original_title" : "Spectre",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/aD8fQF2WFAvMMxmMHHj2RXz2hwP.jpg",
            "overview" : "Un críptico mensaje del pasado envía a James Bond a una misión secreta a México D.F. y luego a Roma, donde conoce a Lucía Sciarra, la hermosa viuda de un infame criminal. Bond se infiltra en una reunión secreta y descubre la existencia de una siniestra organización conocida como SPECTRE. Mientras tanto, en Londres, el nuevo director del Centro para la Seguridad Nacional cuestiona las acciones de Bond y pone en duda la importancia del MI6, encabezado por M. De modo encubierto Bond recluta a Moneypenny y Q para que le ayuden a buscar a Madeleine Swann, la hija de su antiguo archienemigo, el Sr. White, que quizá tenga la clave para desentrañar el misterio de SPECTRE. A medida que Bond avanza en su misión, descubre una estremecedora conexión entre él mismo y el enemigo que busca.",
            "release_date" : "2015-10-26",
            "popularity" : 27.378
        },
        {
            "id" : 159,
            "vote_count" : 10942,
            "vote_average" : 6.8,
            "title" : "Los juegos del hambre: Sinsajo. Parte 1",
            "original_title" : "The Hunger Games: Mockingjay - Part 1",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/fxbptfH5VibUyjm0He3lujT6j6q.jpg",
            "overview" : "Katniss Everdeen se encuentra en el Distrito 13 después de destrozar los Juegos para siempre. Bajo el liderazgo de la comandante Coin y el consejo de sus amigos más leales, Katniss extiende sus alas mientras lucha por salvar a Peeta Mellark y a una nación alentada por su valentía... Tercera y última entrega de la saga literaria \"Los juegos del hambre\" de Suzanne Collins, que se divide en dos películas.",
            "release_date" : "2014-11-18",
            "popularity" : 32.744
        },
        {
            "id" : 160,
            "vote_count" : 14054,
            "vote_average" : 7.4,
            "title" : "Doctor Strange",
            "original_title" : "Doctor Strange",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/7OpmunCEZo93nyRIbx59QRaFvZz.jpg",
            "overview" : "La vida del Dr. Stephen Strange cambia para siempre tras un accidente automovilístico que le deja muy malheridas sus manos. Cuando la medicina tradicional falla, se ve obligado a buscar esperanza y una cura en un lugar impensable: una comunidad aislada en Nepal llamada Kamar-Taj. Rápidamente descubre que éste no es sólo un centro de recuperación, sino también la primera línea de una batalla en contra de fuerzas oscuras y ocultas empeñadas en destruir nuestra realidad. En poco tiempo, Strange, armado con sus poderes mágicos recientemente adquiridos, se ve obligado a elegir entre volver a su antigua vida de riqueza y prestigio o dejarlo todo, para defender el mundo como el mago más poderoso del planeta.",
            "release_date" : "2016-10-25",
            "popularity" : 28.968
        },
        {
            "id" : 161,
            "vote_count" : 11567,
            "vote_average" : 8.3,
            "title" : "El rey león",
            "original_title" : "The Lion King",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/b0MxU37dNmMwKtoPVYPKOZSIrIn.jpg",
            "overview" : "La sabana africana es el escenario en el que tienen lugar las aventuras de Simba, un pequeño león que es el heredero del trono. Sin embargo, se ve forzado a exiliarse al ser injustamente acusado de la muerte de su padre. Durante su destierro, hará buenas amistades y, finalmente, regresará para recuperar lo que legítimamente le corresponde.",
            "release_date" : "1994-05-07",
            "popularity" : 20.785
        },
        {
            "id" : 162,
            "vote_count" : 115,
            "vote_average" : 8.7,
            "title" : "Steven Universe: The Movie",
            "original_title" : "Steven Universe: The Movie",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/8mRgpubxHqnqvENK4Bei30xMDvy.jpg",
            "overview" : "Ambientada dos años después de los acontecimientos acaecidos en la quinta temporada, un Steven de 16 años se enfrenta a un mundo repleto de novedades. Aunque cree que su papel como guardián de la Tierra ya ha terminado, una nueva amenaza se cierne sobre Beach City, por lo que el joven héroe tendrá que enfrentarse a su mayor desafío hasta la fecha.",
            "release_date" : "2019-09-02",
            "popularity" : 22.026
        },
        {
            "id" : 163,
            "vote_count" : 11700,
            "vote_average" : 7.9,
            "title" : "Perdida",
            "original_title" : "Gone Girl",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/bkIhygnbv9ydlDo4SEsOcqGgQD4.jpg",
            "overview" : "El día de su quinto aniversario de boda, Nick Dunne informa que su esposa Amy ha desaparecido misteriosamente. Pero pronto la presión policial y mediática hace que el retrato de felicidad doméstica que ofrece Nick empiece a tambalearse. Además, su extraña conducta lo convierte en sospechoso, y todo el mundo comienza a preguntase si Nick mató a su esposa... Adaptación del best-seller \"Perdida\", de Gillian Flynn.",
            "release_date" : "2014-10-01",
            "popularity" : 27.761
        },
        {
            "id" : 164,
            "vote_count" : 112,
            "vote_average" : 8.1,
            "title" : "Cuestión de justicia",
            "original_title" : "Just Mercy",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/sk6EhhB6vOmVGr60dEKrk0fcg9f.jpg",
            "overview" : "Cuenta la historia real del joven abogado Bryan Stevenson (Jordan) y de su histórica batalla por la justicia. Después de licenciarse en Harvard, Bryan recibe ofertas de trabajo muy lucrativas. Pero él prefiere poner rumbo a Alabama para defender a personas que han sido condenadas erróneamente o que carecían de recursos para tener una representación legal adecuada, y lo hace con el apoyo de la activista local Eva Ansley (Larson). Uno de sus primeros y más turbulentos casos es el de Walter McMillian (Foxx), que en 1987 fue sentenciado a la pena muerte por el asesinato de una chica de 18 años, a pesar de que las pruebas demostraban ostensiblemente su inocencia. En los años posteriores, Bryan se ve envuelto en un laberinto de maniobras legales y políticas y de un racismo abierto y descarado mientras lucha por Walter y otros como él, a pesar de tenerlo todo en su contra, incluido el sistema legal.",
            "release_date" : "2019-12-25",
            "popularity" : 22.953
        },
        {
            "id" : 165,
            "vote_count" : 7821,
            "vote_average" : 6.8,
            "title" : "Aquaman",
            "original_title" : "Aquaman",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/yTzr6Nc4RcTXVw9SsWQNJdcjTz5.jpg",
            "overview" : "Arthur Curry, también conocido como Aquaman (Jason Momoa), es un habitante de un poderoso reino subacuático que recibe el nombre de la Atlántida. En esta película repleta de acción y aventura conoceremos sus orígenes, desde que era un niño criado por un hombre humano y considerado un paria por los suyos, hasta que crece y debe hacer frente a los problemas que han aparecido en su mundo. Entonces, este hombre mitad humano y mitad atlante, emprenderá el viaje de su vida, en el que tendrá que descubrir quién es realmente y si es digno de ser un rey. Acompañado de Mera (Amber Heard), hará frente a este y otros retos, mientras le planta cara a Black Manta (Yahya Abdul-Mateen II) y a su propio hermanastro Orm (Patrick Wilson). ¿Será capaz de dirigir a su pueblo y convertirse en un héroe para el mundo?",
            "release_date" : "2018-12-07",
            "popularity" : 29.488
        },
        {
            "id" : 166,
            "vote_count" : 826,
            "vote_average" : 6.5,
            "title" : "Anna",
            "original_title" : "Anna",
            "original_language" : "fr",
            "adult" : 0,
            "poster_path" : "\/eLBq1ANzAHgVfQSK6urU0HaTGPS.jpg",
            "overview" : "Bajo la hipnotizante belleza de Anna Poliatova yace un secreto que le permite desatar una imparable agilidad y fuerza y convertirse en una de las asesinas más temidas por los gobiernos del mundo.",
            "release_date" : "2019-06-19",
            "popularity" : 27.107
        },
        {
            "id" : 167,
            "vote_count" : 7920,
            "vote_average" : 6.9,
            "title" : "Gru 2. Mi villano favorito",
            "original_title" : "Despicable Me 2",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/ikz6zymN62kqSFioVWAqn8mPufM.jpg",
            "overview" : "Los directores Pierre Coffin y Chris Renaud vuelven a trabajar juntos para traernos la esperada secuela de 'Gru. Mi villano favorito'. La película de animación de los estudios Universal, giraba en torno a una apacible y colorida población en la que vivía el malvado Gru (voz original de Steve Carell, 'Crazy, Stupid, Love'). Ayudado por su batallón de Minions, unos pequeños seres de color amarillo, intentaron robar la Luna, aunque no todo acabó como esperaban. Tres niñas curiosas y algo traviesas se cruzaron en su camino, entorpeciéndole todos sus planes y conviertiendo su objetivo en una alocada hazaña interestelar.  Ahora, 'Gru, mi villano favorito 2', narra una nueva aventura en la que Gru volverá a estar acompañado de simpáticos humanoides.",
            "release_date" : "2013-06-25",
            "popularity" : 28.534
        },
        {
            "id" : 168,
            "vote_count" : 993,
            "vote_average" : 7.7,
            "title" : "Los dos papas",
            "original_title" : "The Two Popes",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/k6LNvmwvFC8rOYH2u3zKyw11fiX.jpg",
            "overview" : "Es el año 2012. Frustrado por el rumbo que está tomando la iglesia, el cardenal Bergoglio (Jonathan Pryce) solicita el permiso del Papa Benedicto (Anthony Hopkins) para retirarse. Sin embargo, el Papa Benedicto convocará a su crítico y futuro sucesor en Roma. Entre ambos se sucederán extensas charlas para buscar posturas en común. Tras los muros del Vaticano, habrá un profundo debate entre la tradición y el progreso, con el objetivo de forjar un futuro para los millones de fieles católicos de todo el mundo. Además, Benedicto revelará un secreto que sacudiría los cimientos de la iglesia católica, ya que sorprendió al mundo cuando anunció que renunciaba al pontificado de la Iglesia. Esta película que dirige el brasileño Fernando Meirelles es una mirada íntima a un momento histórico clave para la Iglesia católica.",
            "release_date" : "2019-11-27",
            "popularity" : 18.794
        },
        {
            "id" : 169,
            "vote_count" : 11411,
            "vote_average" : 8.1,
            "title" : "The Imitation Game (Descifrando Enigma)",
            "original_title" : "The Imitation Game",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/zo6bDq5Zd6vUupha9WFZb6vk4md.jpg",
            "overview" : "Durante el invierno de 1952, las autoridades británicas entraron en el hogar del matemático, analista y héroe de guerra Alan Turing, con la intención de investigar la denuncia de un robo. Al final acabaron arrestando a Turing acusándole de “indecencia grave”, un cargo que le supondría una devastadora condena por una ofensa criminal, ser homosexual. Los oficiales no tenían ni idea de que en realidad estaban incriminando al pionero de la informática actual.  Liderando a un heterogéneo grupo de académicos, lingüistas, campeones de ajedrez y oficiales de inteligencia, se le conoce por haber descifrado el código de la inquebrantable máquina Enigma de los alemanes durante la Segunda Guerra Mundial.",
            "release_date" : "2014-11-14",
            "popularity" : 25.188
        },
        {
            "id" : 170,
            "vote_count" : 34,
            "vote_average" : 5.1,
            "title" : "Maladolescencia",
            "original_title" : "Maladolescenza",
            "original_language" : "it",
            "adult" : 0,
            "poster_path" : "\/kIK3OrIbOEsZrwzeJrMA2zOKYbx.jpg",
            "overview" : "Laura y Fabrizio, una pareja de adolescentes, pasan el verano en la casa de verano familiar de uno de ellos. Juntos pasan el día en el bosque de los alrededores, disfrutando de la naturaleza y amándose. Pero la irrupción de Silvia provoca en Fabrizio un cambio de actitud en su relación con Laura.",
            "release_date" : "1977-05-17",
            "popularity" : 25.129
        },
        {
            "id" : 171,
            "vote_count" : 499,
            "vote_average" : 6.1,
            "title" : "La familia Addams",
            "original_title" : "The Addams Family",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/307Y96L1iJ6gujCfuGPWNTqgbBd.jpg",
            "overview" : "Los integrantes de la espeluznante familia Addams preparan una fiesta a la que asistirán sus terroríficos familiares, pero una amenaza se cierne sobre todos ellos: una estrella de la televisión se ha dado cuenta de que la lúgubre mansión de la familia le impide vender todas las casas del vecindario y hará lo que sea necesario para deshacerse de ellos.",
            "release_date" : "2019-10-10",
            "popularity" : 34.328
        },
        {
            "id" : 172,
            "vote_count" : 1017,
            "vote_average" : 6.4,
            "title" : "Estallido",
            "original_title" : "Outbreak",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/pFITMVXVtzs1LurYLdAJgGRMadt.jpg",
            "overview" : "El ejército de los Estados Unidos arrasa un campamento del Zaire en el que un virus mortal semejante al ébola estaba acabando con la población. Lo que se pretendía con esta medida era mantener el virus en secreto y, al mismo tiempo, impedir que se propagase. Lo que no estaba previsto era que un pequeño mono, portador del peligroso virus, viajara en un barco desde el Zaire a EE.UU. El pánico se desata cuando se descubre que todos los que que han estado en contacto con el simio empiezan a mostrar los primeros síntomas de la enfermedad.",
            "release_date" : "1995-03-10",
            "popularity" : 13.659
        },
        {
            "id" : 173,
            "vote_count" : 10204,
            "vote_average" : 8.2,
            "title" : "Coco",
            "original_title" : "Coco",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/yX5SoQdABwVAiddkkAm1T58DAYJ.jpg",
            "overview" : "Miguel es un joven con el sueño de convertirse en leyenda de la música a pesar de la prohibición de su familia. Su pasión le llevará a adentrarse en la \"Tierra de los Muertos\" para conocer su verdadero legado familiar.",
            "release_date" : "2017-10-27",
            "popularity" : 21.623
        },
        {
            "id" : 174,
            "vote_count" : 13477,
            "vote_average" : 7.8,
            "title" : "Logan",
            "original_title" : "Logan",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/kDsYxmjYfVCL8tio48T83pjRsNU.jpg",
            "overview" : "Sin sus poderes, por primera vez, Lobezno es verdaderamente vulnerable. Después de una vida de dolor y angustia, sin rumbo y perdido en el mundo donde los X-Men son leyenda, su mentor Charles Xavier lo convence de asumir una última misión: proteger a una joven que será la única esperanza para la raza mutante.",
            "release_date" : "2017-02-28",
            "popularity" : 30.112
        },
        {
            "id" : 175,
            "vote_count" : 6982,
            "vote_average" : 6.6,
            "title" : "Como Dios",
            "original_title" : "Bruce Almighty",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/vD0EfyAo5pz4kVqa8KHCfB9dZzC.jpg",
            "overview" : "Tras pasar el peor día de su vida, el descontento reportero de televisión Bruce Nolan consigue un poder divino, pues recrimina a Dios a que no tiene ni idea de cómo está llevando \"el asunto\". Ante tal desafío, Dios decide darle todos sus poderes para ver si es capaz de hacerlo mejor que Él.",
            "release_date" : "2003-05-23",
            "popularity" : 27.323
        },
        {
            "id" : 176,
            "vote_count" : 7012,
            "vote_average" : 7.1,
            "title" : "John Wick: Pacto de sangre",
            "original_title" : "John Wick: Chapter 2",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/yIa04BbZMO4pIZ1cvnYB4cZVakd.jpg",
            "overview" : "El legendario asesino John Wick (Keanu Reeves) se ve obligado a salir del retiro por un ex-asociado que planea obtener el control de un misterioso grupo internacional de asesinos. Obligado a ayudarlo por un juramento de sangre, John emprende un viaje a Roma lleno de adrenalina estremecedora para pelear contra los asesinos más peligrosos del mundo.",
            "release_date" : "2017-02-08",
            "popularity" : 23.513
        },
        {
            "id" : 177,
            "vote_count" : 7334,
            "vote_average" : 7.3,
            "title" : "El diablo viste de Prada",
            "original_title" : "The Devil Wears Prada",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/y0FiGt44M7rveQYnYkIO3UttbTP.jpg",
            "overview" : "En el vertiginoso mundo de la moda en Nueva York, la revista Runway es el Santo Grial. Dirigida con puño de hierro y elegante manicura por Miranda Priestly, Runway es un terrible reto para todo aquel que quiera triunfar en ese mundo. Trabajar como ayudante de Miranda podría abrirle cualquier puerta a Andy Sachs, recientemente graduada. Pero ella es una chica que destaca por su desaliño dentro del pequeño ejército de guapísimas periodistas de la revista. Andy comprende muy pronto que que para triunfar en ese negocio va a necesitar algo más que iniciativa y determinación. Y la prueba definitiva está delante de ella, vestida de pies a cabeza de Prada.",
            "release_date" : "2006-06-30",
            "popularity" : 24.58
        },
        {
            "id" : 178,
            "vote_count" : 11494,
            "vote_average" : 7.5,
            "title" : "La llegada",
            "original_title" : "Arrival",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/nqzXArpFIZQxEPfJT6ohWVFKK1t.jpg",
            "overview" : "Cuando misteriosas naves espaciales aterrizan en todo el mundo, un equipo de élite (Jeremy Renner y Forest Whitaker) liderado por la lingüista Louise Banks (Amy Adams) intentan descifrar el motivo de su visita. A medida que la humanidad se tambalea al borde de una guerra, Louise y su equipo luchan contra el tiempo llegando a poner en peligro su vida y, muy posiblemente, la del resto de la humanidad.",
            "release_date" : "2016-11-10",
            "popularity" : 28.751
        },
        {
            "id" : 179,
            "vote_count" : 13522,
            "vote_average" : 7.6,
            "title" : "Batman Begins",
            "original_title" : "Batman Begins",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/6yMWU1vWkOBbNRIwOxhetd2aHhO.jpg",
            "overview" : "¿Cómo cambia un hombre el mundo? Es una pregunta que obsesiona a Bruce Wayne al igual que el fantasma de sus padres, muertos a tiros ante sus ojos en las calles de Gotham una noche que cambió su vida para siempre. Atormentado por la culpa y la ira, el desilusionado heredero industrial desaparece de Gotham y viaja en secreto por el mundo, buscando los medios de luchar contra la injusticia y utilizar el miedo contra los que se aprovechan de los que tienen miedo. Con la ayuda de su leal mayordomo Alfred, el detective Jim Gordon - uno de los pocos buenos policías de las fuerzas del orden público de Gotham - y Lucius Fox, su aliado en la división de Ciencias Aplicadas de Wayne Enterprises, Bruce Wayne libera a su imponente alter ego: Batman, un justiciero enmascarado que utiliza la fuerza, la inteligencia y un despliegue de artefactos de alta tecnología para combatir las fuerzas siniestras que amenazan con destruir la ciudad.",
            "release_date" : "2005-06-10",
            "popularity" : 27.477
        },
        {
            "id" : 180,
            "vote_count" : 14970,
            "vote_average" : 7.3,
            "title" : "Vengadores: La era de Ultrón",
            "original_title" : "Avengers: Age of Ultron",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/8ygaMl23nDY8ZYRemGhVBZEXWU4.jpg",
            "overview" : "Cuando Tony Stark intenta reactivar un programa caído en desuso cuyo objetivo es mantener la paz, las cosas empiezan a torcerse y los héroes más poderosos de la Tierra, incluyendo a Iron Man, Capitán América, Thor, El Increíble Hulk, Viuda Negra y Ojo de Halcón, tendrán que afrontar la prueba definitiva cuando el destino del planeta se ponga en juego. Cuando el villano Ultron emerge, le corresponderá a Los Vengadores detener sus terribles planes, que junto a incómodas alianzas llevarán a una inesperada acción que allanará el camino para una épica y única aventura.",
            "release_date" : "2015-04-22",
            "popularity" : 29.37
        },
        {
            "id" : 181,
            "vote_count" : 15572,
            "vote_average" : 7.5,
            "title" : "Mad Max: Furia en la carretera",
            "original_title" : "Mad Max: Fury Road",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/mnVZLdo9C4X80sJmgcGNpMNCbgk.jpg",
            "overview" : "Perseguido por su turbulento pasado, Mad Max cree que la mejor forma de sobrevivir es ir solo por el mundo. Sin embargo, se ve arrastrado a formar parte de un grupo que huye a través del desierto en un War Rig conducido por una Emperatriz de élite: Furiosa. Escapan de una Ciudadela tiranizada por Immortan Joe, a quien han arrebatado algo irreemplazable. Enfurecido, el Señor de la Guerra moviliza a todas sus bandas y persigue implacablemente a los rebeldes en una \"guerra de la carretera\" de altas revoluciones... Cuarta entrega de la saga post-apocalíptica que resucita la trilogía que a principios de los ochenta protagonizó Mel Gibson.",
            "release_date" : "2015-05-13",
            "popularity" : 20.358
        },
        {
            "id" : 182,
            "vote_count" : 13974,
            "vote_average" : 7.6,
            "title" : "Guardianes de la galaxia Vol. 2",
            "original_title" : "Guardians of the Galaxy Vol. 2",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/kdg6Y06jfq9FV7qknWNcKLYtBJn.jpg",
            "overview" : "Continúan las aventuras del equipo en su travesía por los confines del cosmos. Los Guardianes deberán luchar para mantener unida a su nueva familia mientras intentan resolver el misterio de los verdaderos orígenes de Peter Quill. Viejos rivales se convertirán en nuevos aliados, y queridos personajes de los cómics clásicos acudirán en ayuda de nuestros héroes a medida que el Universo Cinematográfico de Marvel continúa expandiéndose.",
            "release_date" : "2017-04-19",
            "popularity" : 32.82
        },
        {
            "id" : 183,
            "vote_count" : 6868,
            "vote_average" : 7.5,
            "title" : "El quinto elemento",
            "original_title" : "The Fifth Element",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/r2IFRKmD0nLaJOaILGKHdF31bKy.jpg",
            "overview" : "Cada 5.000 años se abre una puerta entre las dimensiones. En una dimensión existe el Universo y la vida. En la otra dimensión existe un elemento que no está hecho ni de tierra, ni de fuego, ni de aire, ni de agua, sino que es una anti-energía, la anti-vida: es el quinto elemento.",
            "release_date" : "1997-05-02",
            "popularity" : 25.251
        },
        {
            "id" : 184,
            "vote_count" : 1,
            "vote_average" : 9.9,
            "title" : "La dernière vie de Simon",
            "original_title" : "La dernière vie de Simon",
            "original_language" : "fr",
            "adult" : 0,
            "poster_path" : "\/afrTG7vhP1CxC7pm34pvHllSofI.jpg",
            "overview" : "",
            "release_date" : "2020-02-05",
            "popularity" : 18.794
        },
        {
            "id" : 185,
            "vote_count" : 4343,
            "vote_average" : 8.1,
            "title" : "Lion",
            "original_title" : "Lion",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/hIyi7jzNUeck8hzzBuSKGDz7lWf.jpg",
            "overview" : "El pequeño Saroo, de cinco años, se pierde en un tren en el que recorrerá miles de kilómetros por la India, lejos de su casa y de su familia. Saroo tendrá que aprender a vivir solo en Calcuta, antes de que una pareja australiana lo adopte. Veinticinco años después, y contando tan sólo con sus recuerdos, una determinación inquebrantable y las posibilidades que le proporciona la herramienta de búsqueda Google Earth, comenzará a buscar a su familia perdida, para reencontrarse con ellos.",
            "release_date" : "2016-11-24",
            "popularity" : 21.657
        },
        {
            "id" : 186,
            "vote_count" : 184,
            "vote_average" : 7.4,
            "title" : "Un amigo extraordinario",
            "original_title" : "A Beautiful Day in the Neighborhood",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/lMlvKrKKPVfgPhyGSDKC5Itnoa1.jpg",
            "overview" : "Biopic de Fred Rogers, creador y presentador de un conocido programa de televisión para niños en los años 60 en Norteamérica.",
            "release_date" : "2019-11-22",
            "popularity" : 42.367
        },
        {
            "id" : 187,
            "vote_count" : 15361,
            "vote_average" : 7.4,
            "title" : "Capitán América: Civil War",
            "original_title" : "Captain America: Civil War",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/j3DXwoJwbFTqgBOfIWct8H3LYpr.jpg",
            "overview" : "\"Captain America: Civil War” continúa la historia de “Avengers: Age of Ultron”, con Steve Rogers liderando un nuevo equipo de Vengadores en su esfuerzo por proteger a la humanidad. Tras otro incidente internacional relacionado con los Vengadores que ocasiona daños colaterales, la presión política fuerza a crear un sistema de registro y un cuerpo gubernamental para determinar cuándo se requiere los servicios del equipo. El nuevo status quo divide a los Vengadores mientras intentan salvar al mundo de un nuevo y perverso villano.\"",
            "release_date" : "2016-04-27",
            "popularity" : 30.043
        },
        {
            "id" : 188,
            "vote_count" : 43,
            "vote_average" : 7.1,
            "title" : "La oveja Shaun, la película: Granjaguedón",
            "original_title" : "A Shaun the Sheep Movie: Farmageddon",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/sZMSXJGwlL14JJRwDYkXEWmOnEC.jpg",
            "overview" : "Unas extrañas luces planean sobre el cielo del tranquilo Mossingham anunciando la llegada de visitantes de una lejana galaxia, pero en la granja Mossy Bottom la oveja Shaun y el resto del rebaño siguen haciendo de las suyas…muy a pesar de Bitzer, su perro pastor. Tras esta incursión, una adorable extraterrestre de asombrosos poderes se queda en tierra, y... ¡Shaun ve en ella una oportunidad de diversión alienígena! Pero antes ha de evitar que su nueva amiga sea capturada por una siniestra organización. ¿Estará preparado el rebaño para afrontar una misión de dimensiones… astronómicas?",
            "release_date" : "2019-09-26",
            "popularity" : 23.845
        },
        {
            "id" : 189,
            "vote_count" : 4662,
            "vote_average" : 6.8,
            "title" : "Focus",
            "original_title" : "Focus",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/5Nfl7nbruxF1z01GxExUO0GYujm.jpg",
            "overview" : "Will Smith interpreta a Nicky, un estafador profesional que decide ayudar a una joven novata del mundo de la criminalidad llamada Jess. Ella busca acercarse más en la relación con Nicky y tras pasar un tiempo juntos comienzan a enamorarse y empiezan una relación amorosa. Él se dedica a enseñarle tretas para que aprenda mejor a estafar y robar. Pero cuando menos se lo espera, Nicky rompe la relación de repente. El motivo es que una mujer perteneciente a su pasado ha vuelto a su vida, reaparece en Buenos Aires en un circuito de carreras en el que hay apuestas muy elevadas pero ella intentará echar los planes de Nicky por tierra y aprovechar su lado de estafador.",
            "release_date" : "2015-02-25",
            "popularity" : 17.671
        },
        {
            "id" : 190,
            "vote_count" : 501,
            "vote_average" : 7.8,
            "title" : "Los Descendientes 3",
            "original_title" : "Descendants 3",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/iYlUNAvMczvXaDzbEaGIkvKivbg.jpg",
            "overview" : "Mal y sus amigos enfrentan el desafío más grande cuando una inexplicable fuerza maligna amenaza a los habitantes de Auradon.",
            "release_date" : "2019-08-09",
            "popularity" : 25.489
        },
        {
            "id" : 191,
            "vote_count" : 1234,
            "vote_average" : 8.3,
            "title" : "La leyenda de Klaus",
            "original_title" : "Klaus",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/wLjDdsdYTl6C88EMCTvvRK4VNHS.jpg",
            "overview" : "Cuando Jesper se distingue como el peor estudiante de la Academia Postal, es enviado a Smeerensburg, un pequeño pueblo situado en una isla helada cercana al Círculo Polar Ártico, donde los gruñones habitantes apenas intercambian palabras… y mucho menos cartas. Jesper está a punto de rendirse y abandonar sus deberes como cartero cuando conoce a la profesora local, Alva, y a Klaus, un misterioso carpintero que vive solo en una cabaña llena de juguetes hechos a mano.",
            "release_date" : "2019-11-08",
            "popularity" : 25.174
        },
        {
            "id" : 192,
            "vote_count" : 7607,
            "vote_average" : 7.0,
            "title" : "Ant-Man y la Avispa",
            "original_title" : "Ant-Man and the Wasp",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/yk2gpGHkbnyjLSxmhH2rEXTaeeB.jpg",
            "overview" : "Mientras Scott Lang se convierte en un súper héroe y en un padre, Hope van Dyne y el Dr. Hank Pym presentan una nueva misión urgente que encuentra a Ant-Man luchando junto a The Wasp para descubrir secretos de su pasado.",
            "release_date" : "2018-07-04",
            "popularity" : 28.513
        },
        {
            "id" : 193,
            "vote_count" : 2446,
            "vote_average" : 6.2,
            "title" : "Pesadillas",
            "original_title" : "Goosebumps",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/uUK06JoZAcEiEZSxL4qbZTHx4.jpg",
            "overview" : "El adolescente Zach Cooper se muda sin muchas ganas con su familia desde Nueva York al pequeño pueblo de Greendale. Allí encuentra un resquicio de ilusión cuando conoce a su vecina, la guapa Hannah, y hace un amigo: Champ. También se entera de que el padre de Hannah es RL Stine, autor del Bestseller de la serie \"Pesadillas\". Pero Zach descubre que Stine tiene un secreto: las criaturas de sus historias son reales, y las mantiene encerradas en sus libros. Así que cuando en un descuido todos los demonios de Stine son liberados involuntariamente de sus libros, Zach, Hannah, Champ y el propio Stine, en una alocada noche llena de aventuras, tendrán que formar equipo y atrapar a todas las criaturas de la imaginación de Stine para devolverlos a los libros donde pertenecen, con el fin de salvar la ciudad.",
            "release_date" : "2015-08-05",
            "popularity" : 22.959
        },
        {
            "id" : 194,
            "vote_count" : 8415,
            "vote_average" : 7.9,
            "title" : "Blade Runner",
            "original_title" : "Blade Runner",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/k7tpmwwSqwJ6l1f1FqDMnM7x5c2.jpg",
            "overview" : "A principios del siglo XXI, la Tyrell Corporation desarrolló un nuevo tipo de robot llamado Nexus, un ser virtualmente idéntico al hombre y conocido como Replicante.  Los Replicantes Nexus-6 eran superiores en fuerza y agilidad, y al menos iguales en inteligencia, a los ingenieros de genética que los crearon.  En el espacio exterior, los Replicantes fueron usados como trabajadores esclavos en la arriesgada exploración y colonización de otros planetas.  Después de la sangrienta rebelión de un equipo de combate de Nexus-6 en una colonia sideral, los Replicantes fueron declarados proscritos en la Tierra bajo pena de muerte.  Brigadas de policías especiales, con el nombre de Unidades de Blade Runners, tenían órdenes de tirar a matar al ver a cualquier Replicante invasor.  A esto no se le llamó ejecución, se le llamó retiro.",
            "release_date" : "1982-06-25",
            "popularity" : 22.527
        },
        {
            "id" : 195,
            "vote_count" : 1976,
            "vote_average" : 7.7,
            "title" : "Ponyo en el acantilado",
            "original_title" : "崖の上のポニョ",
            "original_language" : "ja",
            "adult" : 0,
            "poster_path" : "\/uo8M0Mq1uTVXOdly2v8ovDYf7Dr.jpg",
            "overview" : "La historia se centra en Sosuke, un niño de 5 años, y su relación con una princesa pez que ansía convertirse en un ser humano. Libre adaptación de \"La sirenita\" que obtuvo muy buena acogida de la crítica en el Festival de Venecia 2008.",
            "release_date" : "2008-07-19",
            "popularity" : 28.854
        },
        {
            "id" : 196,
            "vote_count" : 8346,
            "vote_average" : 7.6,
            "title" : "Ready Player One",
            "original_title" : "Ready Player One",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/2iuVrtC5IpwLtSFSgkIIIKLs0Zq.jpg",
            "overview" : "Año 2044. Wade Watts es un adolescente al que le gusta evadirse del cada vez más sombrío mundo real a través de una popular utopía virtual a escala global llamada Oasis, hasta que su excéntrico y multimillonario creador muere. Antes de morir, ofrece su fortuna como premio a una elaborada búsqueda del tesoro a través de los rincones más inhóspitos de su creación. Será el punto de partida para que Wade se enfrente a jugadores, poderosos enemigos corporativos y otros competidores despiadados dispuestos a hacer lo que sea, tanto dentro de Oasis como del mundo real, para hacerse con el premio.",
            "release_date" : "2018-03-28",
            "popularity" : 23.717
        },
        {
            "id" : 197,
            "vote_count" : 16721,
            "vote_average" : 8.4,
            "title" : "Forrest Gump",
            "original_title" : "Forrest Gump",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/oiqKEhEfxl9knzWXvWecJKN3aj6.jpg",
            "overview" : "Forrest Gump es un chico con deficiencias mentales no muy profundas y con alguna incapacidad motora que, a pesar de todo, llegará a convertirse, entre otras cosas, en un héroe durante la Guerra del Vietnam. Su persistencia y bondad le llevarán a conseguir una gran fortuna, ser objeto del clamor popular y a codearse con las más altas esferas sociales y políticas del país. Siempre sin olvidar a Jenny, su gran amor desde que era niño.",
            "release_date" : "1994-07-06",
            "popularity" : 23.663
        },
        {
            "id" : 198,
            "vote_count" : 2000,
            "vote_average" : 6.5,
            "title" : "Princesa por sorpresa 2",
            "original_title" : "The Princess Diaries 2: Royal Engagement",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/ndsSUCSqwe8nqdTqJXX4aDrsNM0.jpg",
            "overview" : "Mia (Anne Hathaway) ya está preparada para ser princesa de Genovia. Sin embargo, nada más instalarse en el Palacio Real con su bella y sabia abuela, la Reina Clarisse (Julie Andrews), se entera de que tendrá que prepararse inmediatamente para ser reina. Pero, entonces, tendrá que afrontar un peliagudo problema: en Genovia hay una ley que establece que las princesas tienen que casarse antes de ser coronadas; así que Mia tendrá que soportar un desfile de pretendientes cuya única aspiración es ocupar el trono.",
            "release_date" : "2004-08-06",
            "popularity" : 21.237
        },
        {
            "id" : 199,
            "vote_count" : 2291,
            "vote_average" : 7.7,
            "title" : "Kubo y las dos cuerdas mágicas",
            "original_title" : "Kubo and the Two Strings",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/k3eHroVX9yWFCeqbmPBqXGY1nOS.jpg",
            "overview" : "Kubo es un joven desaliñado y bondadoso que se gana la vida humildemente y cuida de su madre en una apacible aldea costera. Tiene una tranquila existencia hasta que un espíritu del pasado vuelve para llevar a cabo una vieja venganza. De repente, rodeado por dioses y monstruos, Kubo verá que su supervivencia pasa por encontrar la armadura mágica de su caído padre, el más grande samurai que el mundo ha conocido. Llenándose de coraje, Kubo se embarca en una emocionante odisea enfrentándose a su historia familiar, navegando entre los elementos y luchando valientemente por la Tierra y las estrellas.",
            "release_date" : "2016-08-18",
            "popularity" : 21.26
        },
        {
            "id" : 200,
            "vote_count" : 3270,
            "vote_average" : 6.5,
            "title" : "Bumblebee",
            "original_title" : "Bumblebee",
            "original_language" : "en",
            "adult" : 0,
            "poster_path" : "\/lOW8vBMJqWHWcMxHbigVAytqiBn.jpg",
            "overview" : "Sexta entrega de la saga 'Transformers', esta vez centrada en el \"hermano pequeño\" de los Autobots, Bumblebee. Tratando de escapar, en el año 1987, Bumblebee encuentra refugio en un depósito de chatarra en una pequeña ciudad en la costa Californiana. Charlie (Hailee Steinfeld), a punto de cumplir 18 años y tratando de encontrar su lugar en el mundo, descubre a Bumblebee, dañado durante una batalla y descompuesto. Cuando Charlie lo revive, aprende rápidamente que éste no es un VW amarillo ordinario.",
            "release_date" : "2018-12-15",
            "popularity" : 24.649
        }
    ]
}
    